{
    "collection_id": "102d3a312808a19439b8a7b6f9917dbe",
    "name": "On Artistic and Human Rights Interventions 4/4 with Christina Varvia and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/102d3a312808a19439b8a7b6f9917dbe",
    "intro_audio": "00-Intro.mp3",
    "outro_audio": "9999-Outro.mp3",
    "intro_text": "The following talk was part of a panel discussion at the Akademie der Künste in Berlin for the Opening Days of the European Month of Photography (EMOP) in October 2020, in cooperation with ECCHR.\nJoin us in this episode for a closer look at several of Forensic Architecture’s investigations and working methodologies in Gaza, Germany, and Cameroon with architect and former Deputy Director of Forensic Architecture, Christina Varvia.",
    "trigger_warning": "",
    "num_chunks": 48,
    "chunk_sequence": [
        {
            "chunk_id": "e5dc6ae6434050cbe5faa4b7398d028f",
            "speaker": "Wolfgang",
            "text": "So, Christina, we heard a lot of techniques and considerations and how to use images, probable goals. And there is some connection between Rabih’s statement about these construction of the discourse and your own work as \"Forensic Architecture.\" You are the deputy director and have realized a lot of projects with them. And so the idea is to give us an idea of some of the projects, but also of the philosophy of forensis, which is behind all these projects.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 12.71,
            "end_time": 59.08,
            "duration": 46.37
        },
        {
            "chunk_id": "74caa11b0dd1bcdc1cd9dc0314839a0d",
            "speaker": "Christina",
            "text": " Thank you very much. So I wanted to start by explaining, as Wolfgang said, a little bit of the practice of Forensic Architecture. For those of you who don’t know, Forensic Architecture is a research agency that is based in Goldsmiths, University of London.",
            "source_file": "2-Christina.mp3",
            "start_time": 60.82,
            "end_time": 78.66,
            "duration": 17.84
        },
        {
            "chunk_id": "f72e24ff8441e6fecfc53a2cdccb45d7",
            "speaker": "Christina",
            "text": "And we are comprised of architects, artists, filmmakers, journalists, software developers, lawyers, etc. And what we do is essentially architectural and media investigations on cases of human rights violations.",
            "source_file": "3-Christina.mp3",
            "start_time": 79.35,
            "end_time": 95.71,
            "duration": 16.36
        },
        {
            "chunk_id": "fac1a73b3e87be60a6b7eac62f5d0ad8",
            "speaker": "Christina",
            "text": "And so what I wanted to talk about, that following from the wonderful contributions that came before me, is to suggest a different practice of working with images, working with images as evidence, working with footage and materials that somehow not only tell stories, but are able to be used as pieces of evidence for different forums.",
            "source_file": "4-Christina.mp3",
            "start_time": 96.23,
            "end_time": 125.87,
            "duration": 29.64
        },
        {
            "chunk_id": "eac6fa9d167f11330f4e96336ba93ee2",
            "speaker": "Christina",
            "text": " We will kind of end on that note, but essentially to say that the work that we do might feature in national courts, international tribunals, the UN, exhibitions, seminars, lectures, but also through the media.",
            "source_file": "5-Christina.mp3",
            "start_time": 126.18,
            "end_time": 146.09,
            "duration": 19.91
        },
        {
            "chunk_id": "3e9377548dbc1df7819935e0b60dec1c",
            "speaker": "Christina",
            "text": "So I wanted to start essentially with \"this image\" and actually \"this image\", which are part of the same project. This was \"The bombing of Rafah\" in 2014. Rafah is a city in Gaza.",
            "source_file": "6-Christina.mp3",
            "start_time": 146.56,
            "end_time": 162.01,
            "duration": 15.45
        },
        {
            "chunk_id": "0d63fd8250b488c10a79952a15c7a489",
            "speaker": "Christina",
            "text": "And what you \"see here\" is essentially a working image, a working drawing. It is the result of hundreds or thousands of images and videos that were user-generated, that were from people fleeing the bombing of their own city, taken in order to, as Rabih was talking about, look back... Use their cameras as their kind of tools in order to speak out about what happened.",
            "source_file": "7-Christina.mp3",
            "start_time": 162.48,
            "end_time": 192.11,
            "duration": 29.63
        },
        {
            "chunk_id": "80ab9e1734f60fc30f3f440091dac925",
            "speaker": "Christina",
            "text": "And so \"this image\" is essentially the way that we work. It’s a reconstruction or a deconstruction of the images. Every black line you see here is a camera angle. Every blue line, there’s a plume of smoke from a bombing. Every red circle is an airstrike. Every orange circle is shelling.",
            "source_file": "8-Christina.mp3",
            "start_time": 192.49,
            "end_time": 212.68,
            "duration": 20.19
        },
        {
            "chunk_id": "e943c754719cde5abdc84c83eebdc191",
            "speaker": "Christina",
            "text": "So this is essentially the result of hours and hours of labor where we’re trying to piece together what has taken place on the basis of hundreds of images. And going also back to this idea that now it is no longer that images somehow help us discover what happened within the chaotic nature of the media footprint that comes after such events – the truth is also hidden. And so our process is one of reconstruction. We work with those hundreds of generated images and try to make sense of them.",
            "source_file": "9-Christina.mp3",
            "start_time": 212.9,
            "end_time": 256.52,
            "duration": 43.62
        },
        {
            "chunk_id": "e24083700b3d9e4d93d49193f5d29cc8",
            "speaker": "Christina",
            "text": "\"This is\" from another project that I will briefly show you, which followed the events of March this year, when the Turkish government decided to open up their borders towards Greece and push Europe – politically speaking – by pushing a lot of migrants who were trying to reach safety into Europe, essentially pushing them to the border and asking them to cross.",
            "source_file": "10-Christina.mp3",
            "start_time": 256.96,
            "end_time": 285.04,
            "duration": 28.08
        },
        {
            "chunk_id": "43b0dceb06eb48d09f34720e42233e7d",
            "speaker": "Christina",
            "text": "And what happened was of course chaos. And what happened was of course that there were shootings along the border and the reports were that there were two killings, at least two killings. We then discovered their names were Mohamad Al-Arab and Muhammad Gulzar.",
            "source_file": "11-Christina.mp3",
            "start_time": 285.38,
            "end_time": 303.75,
            "duration": 18.37
        },
        {
            "chunk_id": "75dea8ba0709ebc068b6f7ce89243849",
            "speaker": "Christina",
            "text": "This is from the \"investigation of Muhammad Gulzar\". And what you \"see here\" is our process of trying to make sense of this chaos. So trying to align all the available footage, see their provenance, correct things such as the time difference. Start figuring out how we could synchronize them by identifying within the sound the gunshots – all the blue lines that you see here are gunshots.",
            "source_file": "12-Christina.mp3",
            "start_time": 304.26,
            "end_time": 328.57,
            "duration": 24.31
        },
        {
            "chunk_id": "7843c9df1ce57a22c8e437d757efaf58",
            "speaker": "Christina",
            "text": "And essentially trying to reconstruct the scene in order to understand what took place and how we could, in fact, narrate that story as it was experienced, as it was witnessed, combine it with witness testimony, but also offer an understanding of it that is not only a singular image that is often, you know, hides away part of the story. Frames it in a certain sense.",
            "source_file": "13-Christina.mp3",
            "start_time": 328.87,
            "end_time": 356.75,
            "duration": 27.88
        },
        {
            "chunk_id": "0deb2da7d8ea2bf7dfa7a1808be46750",
            "speaker": "Christina",
            "text": "The resolution is often the way that those images are difficult to read, but instead a reconstruction or a synthesising of that material in order to offer a coherent narrative.",
            "source_file": "14-Christina.mp3",
            "start_time": 356.75,
            "end_time": 372.0,
            "duration": 15.25
        },
        {
            "chunk_id": "29ff6828b77e01e9f4174a8347d8caf3",
            "speaker": "Christina",
            "text": "So essentially, this is a technique that we call the image complex. It is a set of spatial and temporal relations that we use in order to figure out what fits into that kind of narrative and what falls outside of it. And this is also a way that we are able to counter official state narratives. In this case, the Greek government has denied that there have ever been killings. They call this investigation fake news.",
            "source_file": "15-Christina.mp3",
            "start_time": 372.36,
            "end_time": 405.61,
            "duration": 33.25
        },
        {
            "chunk_id": "8d2f2f7a7a445b8e3cc284b6d92734e8",
            "speaker": "Christina",
            "text": "And yet this is a case that had a really interesting story because it came as a collaboration with \"Bellingcat\" and \"Lighthouse Reports\", which is a group of journalists that do almost kind of pop-up press rooms so that we are able to share openly materials, and derive a more kind of complete understanding of what happened in this in this place.",
            "source_file": "16-Christina.mp3",
            "start_time": 406.0,
            "end_time": 433.4,
            "duration": 27.4
        },
        {
            "chunk_id": "095614cc895388d66eb68b58b62a0e05",
            "speaker": "Christina",
            "text": "And that also opens up the space to other media organizations, such as Der Spiegel, who was a partner in this project and others like Sky News, etc. And what happened by coordinating this research and doing this investigation in a way that is open clearly creates a very specific push.",
            "source_file": "17-Christina.mp3",
            "start_time": 433.72,
            "end_time": 458.78,
            "duration": 25.06
        },
        {
            "chunk_id": "a9d312c3a18ac5371bacd24c2dfdf297",
            "speaker": "Christina",
            "text": "So because this investigation was reported on, it was then taken up by European MPs [Members of Parliament] and it was presented within the European Parliament asking for the Greek government, but also Frontex, the European border agency, to respond to cases like this. To respond to what happens when there is no accountability along the borders.",
            "source_file": "18-Christina.mp3",
            "start_time": 458.78,
            "end_time": 484.14,
            "duration": 25.36
        },
        {
            "chunk_id": "a994f6c7da8d79aa9957e087e1bcd121",
            "speaker": "Christina",
            "text": "So this is just one way that this kind of work could be used. In a in a kind of, how to say, like, it’s not only about presenting it and recomposing it, but it’s also about making the work useful, making it matter, in a way, kind of speaking to your position as you started, Rabih, we could also consider our work both academic and research, but we also could consider our work as activist in this particular case.",
            "source_file": "19-Christina.mp3",
            "start_time": 484.85,
            "end_time": 513.63,
            "duration": 28.78
        },
        {
            "chunk_id": "dd7a59ee41f83051299601b619df421a",
            "speaker": "Christina",
            "text": "So this project is also presented, is supporting the families’ legal action, but it also has a life of its own within the European Parliament and it’s trying to formulate the discussion about how we deal with migration at the moment.",
            "source_file": "20-Christina.mp3",
            "start_time": 513.9,
            "end_time": 530.94,
            "duration": 17.04
        },
        {
            "chunk_id": "e9ecc6e2021dce3a6b424618d865e5b0",
            "speaker": "Christina",
            "text": "Following up again very quickly, another investigation we did. What’s interesting here is the images we use. This is a case in Cameroon where there was a detention facility where we know that soldiers in Cameroon within this military base... ... There was torture that took place. And what we discovered was the presence of American soldiers within the same place. This is something that was previously not exposed.",
            "source_file": "21-Christina.mp3",
            "start_time": 531.72,
            "end_time": 564.95,
            "duration": 33.23
        },
        {
            "chunk_id": "1c9ef94a57d4f41dd368a1cfb198be57",
            "speaker": "Christina",
            "text": "But we discovered this because some American soldiers posted images and videos of themselves with their location tags on, in Facebook. And so with a little bit of open source research, which means looking not only into the material that comes out of a court case, not only looking at work of photojournalists and documentaries, but also looking at user-generated openly available material.",
            "source_file": "22-Christina.mp3",
            "start_time": 565.02,
            "end_time": 595.79,
            "duration": 30.77
        },
        {
            "chunk_id": "092917e493c7d97e2f97d344afeebee0",
            "speaker": "Christina",
            "text": "We were able to discover that in fact there are American soldiers in this particular place. And by corroborating that with witness testimony that came from Amnesty International, we were able to ask for accountability and that led to an AFRICOM investigation later on. So there are multiple ways that these projects take life.",
            "source_file": "23-Christina.mp3",
            "start_time": 596.09,
            "end_time": 617.91,
            "duration": 21.82
        },
        {
            "chunk_id": "bbe7847c8000f894d781d34b684c3d13",
            "speaker": "Christina",
            "text": "And what I wanted to also discuss here is this practice of model-making, let’s say, or this practice that I previously described as the image complex, as the way that we are able to work with architectural tools and images in a composite way and use them in what we would call operative models.",
            "source_file": "24-Christina.mp3",
            "start_time": 618.43,
            "end_time": 644.98,
            "duration": 26.55
        },
        {
            "chunk_id": "f4a1b00067829c59b2e3819af42ca8b9",
            "speaker": "Christina",
            "text": "So we take the term a little bit from Harun Farocki, who talks about operative images in a very different context of course, talks about machine images and the way that images do stuff. Operational images or operative images, sometimes it’s used both ways.",
            "source_file": "25-Christina.mp3",
            "start_time": 645.41,
            "end_time": 661.56,
            "duration": 16.15
        },
        {
            "chunk_id": "b0c93d71585906fdf973b76bec086063",
            "speaker": "Christina",
            "text": "And so we think about how the images themselves not only have a life, but through modeling and through recontextualization and reframing and being able to weave together both footage, but also witness testimony, sound and understanding of the landscape through satellite imagery etc., one can examine what took place in any particular context.",
            "source_file": "26-Christina.mp3",
            "start_time": 661.99,
            "end_time": 689.44,
            "duration": 27.45
        },
        {
            "chunk_id": "17529b6c1b9033d18eead01a9a8ba23e",
            "speaker": "Christina",
            "text": "And so the last case I want to show is one that perhaps is familiar with the German context. We did a long investigation on the killing of Halit Yozgat by the NSU, the National Socialist Underground, here in Germany. This is a neo-Nazi group, for those who don’t know, that undertook 10 killings in 10 years. ",
            "source_file": "27-Christina.mp3",
            "start_time": 689.84,
            "end_time": 715.27,
            "duration": 25.43
        },
        {
            "chunk_id": "0d26dd7d14713b583a94fda46e46d774",
            "speaker": "Christina",
            "text": " And what was incredible about this particular story is that the families knew that they were being targeted. These were mainly people of Turkish descent, but also someone of a Greek family. So the families knew that there was a racist motivation behind these killings, but the government would not recognize that.",
            "source_file": "28-Christina.mp3",
            "start_time": 743.13,
            "end_time": 766.71,
            "duration": 23.58
        },
        {
            "chunk_id": "71ee2daff1668111314205a62ff4448e",
            "speaker": "Christina",
            "text": "And so we were commissioned by People’s Tribunal actually. The People’s Tribunal unraveling the NSU complex, they decided to look into those murders and try to ask the question, how is it possible that the state did not know in advance?",
            "source_file": "29-Christina.mp3",
            "start_time": 767.03,
            "end_time": 783.56,
            "duration": 16.53
        },
        {
            "chunk_id": "9a571046fde80cfbd6475f630bd77280",
            "speaker": "Christina",
            "text": "And so we chose the killing of Halit Yozgat out of the 10, because of the presence of this man, Andreas Temme, who was a secret service agent at the time and who happened to be present in the scene of the murder in the internet café where Halit was working – his family owned an internet café.",
            "source_file": "30-Christina.mp3",
            "start_time": 783.78,
            "end_time": 801.97,
            "duration": 18.19
        },
        {
            "chunk_id": "598f35af6ebf81625e13e18c7ed90f6c",
            "speaker": "Christina",
            "text": "He was present at the time, but said, “I did not notice anything, I did not hear anything, I did not see anything, I did not smell anything. I’m an expert in guns and so I should have smelled the smell of gunpowder coming from the two gunshots that killed Halit.”",
            "source_file": "31-Christina.mp3",
            "start_time": 802.46,
            "end_time": 818.5,
            "duration": 16.04
        },
        {
            "chunk_id": "d28974928cb40c887d23fe556750f666",
            "speaker": "Christina",
            "text": "It’s important to say that this man is also responsible for looking at right-wing violence. And so there’s a series of other kind of serendipitous moments that make him suspicious. And I’m not going too much into detail of this case. But I wanted to show you this, because this is the only footage we have of that moment.",
            "source_file": "32-Christina.mp3",
            "start_time": 819.21,
            "end_time": 840.77,
            "duration": 21.56
        },
        {
            "chunk_id": "e1ab5803517a70595f9e4a43b53de34f",
            "speaker": "Christina",
            "text": "And this is a reenactment, a reconstruction that Andreas Temme did for the police in order to prove to them that he couldn’t have known. He couldn’t have seen. He couldn’t have heard. He couldn’t have smelled.",
            "source_file": "33-Christina.mp3",
            "start_time": 840.81,
            "end_time": 852.32,
            "duration": 11.51
        },
        {
            "chunk_id": "6f6ef4317fec538eb29abdf249f05bbe",
            "speaker": "Christina",
            "text": "This is him in the internet café, in the original internet café, trying to show how he was looking for Halit, who was running the shop, to pay him, couldn’t find him, took out his wallet to pay, took a coin out and placed it on the desk behind which Halit was lying dead. And so we took this as the original documentation, also, as you say, as an act of crime in itself, because this is the moment that Andreas Temme is lying.",
            "source_file": "34-Christina.mp3",
            "start_time": 852.7,
            "end_time": 882.99,
            "duration": 30.29
        },
        {
            "chunk_id": "26e241541b90819a32705ed2af935880",
            "speaker": "Christina",
            "text": "And we started from there to reconstruct the shop, because it no longer exists in its original format, again doing a similar process from image to model and to build it as a one-to-one installation, as a one-to-one model that acts in the similar way acoustically, visually, etc.",
            "source_file": "35-Christina.mp3",
            "start_time": 884.21,
            "end_time": 909.47,
            "duration": 25.26
        },
        {
            "chunk_id": "065c14cf040f5f57fabc4068b9676f87",
            "speaker": "Christina",
            "text": "And we did this in order to question: would it be possible for a person like Andreas Temme, of his height, of his kind of posture, to move through that space without noticing?",
            "source_file": "36-Christina.mp3",
            "start_time": 909.5,
            "end_time": 922.72,
            "duration": 13.22
        },
        {
            "chunk_id": "10bf99d08bfd639b1a8d647075bb1810",
            "speaker": "Christina",
            "text": "So the model itself as an operative model, as we say, became an instrument in order to simulate, to test and to question that narrative. And of course, I’m showing you here some of the scenes of how we reconstructed it, we only constructed the bits that were important.",
            "source_file": "37-Christina.mp3",
            "start_time": 922.72,
            "end_time": 940.6,
            "duration": 17.88
        },
        {
            "chunk_id": "6f0d721d02fa21a10021531bfc1e800c",
            "speaker": "Christina",
            "text": "So, for example, glass is quite significant in terms of the way that sound moves. We worked with an acoustic expert. We worked with a fluid dynamics expert in order to visualize the cloud of smoke. And of course, we very quickly found out that it was not possible for someone to not have noticed – the moment that he places the coin, for example – not to notice a body behind.",
            "source_file": "38-Christina.mp3",
            "start_time": 940.6,
            "end_time": 970.11,
            "duration": 29.51
        },
        {
            "chunk_id": "9d92d7f844d1f435b5fd7cd661741a7a",
            "speaker": "Christina",
            "text": "We did a reenactment of the reenactment in order to figure out something that was quite obvious. But one of the reasons why I wanted to end with this project is because of the life of the project itself. So what you see here is a diagram that we produced for one of our exhibitions at the Institute for Contemporary Arts in London.",
            "source_file": "39-Christina.mp3",
            "start_time": 970.18,
            "end_time": 991.65,
            "duration": 21.47
        },
        {
            "chunk_id": "739a0a5c70988602cff3b26a153ed7ff",
            "speaker": "Christina",
            "text": "And what we wanted to show is, what is a counter investigation? So we call the work that we do not simply investigations, but counter investigations into state crimes. And we've tried to explain the life of the project by kind of breaking it down into the series of forums that allowed this project to happen.",
            "source_file": "40-Christina.mp3",
            "start_time": 992.71,
            "end_time": 1014.69,
            "duration": 21.98
        },
        {
            "chunk_id": "0d8c737c42dbacf262d261fe6fef99b1",
            "speaker": "Christina",
            "text": "So from the very moment that the killings happened, the beginning where the NSU was revealed and they themselves claimed the responsibility for those killings, to the moment, that for example, the People’s Tribunal started, got formulated within the civil society forums.",
            "source_file": "41-Christina.mp3",
            "start_time": 1014.69,
            "end_time": 1037.88,
            "duration": 23.19
        },
        {
            "chunk_id": "a0d965e56784b1f1f70e35c56e2a589d",
            "speaker": "Christina",
            "text": "If you see that kind of red line through a bunch of smaller civil society initiatives like Antifa and formulated at the moment where there was a leak in the public domain in the media that showed us, gave us this video that we started working with. And they decided that at this moment, because there’s a leak, we could investigate further.",
            "source_file": "42-Christina.mp3",
            "start_time": 1037.88,
            "end_time": 1062.61,
            "duration": 24.73
        },
        {
            "chunk_id": "2195f0c09559d0e36380c5932a57212f",
            "speaker": "Christina",
            "text": "It also follows the court case that was judging the last remaining member of the team of the NSU, Beate Zschäpe, and also the series of parliamentary inquiries that were happening along the way.",
            "source_file": "43-Christina.mp3",
            "start_time": 1063.07,
            "end_time": 1079.75,
            "duration": 16.68
        },
        {
            "chunk_id": "cccf0a098fe443a51bdadcf490cd7f25",
            "speaker": "Christina",
            "text": "And so what you see in red essentially is the route that the project takes. And it’s one that is not as straightforward as it would be if we were commissioned by the police, for example. If we were given the mandate to investigate, we would have had all of the resources, being able to do our investigation, submit it in court. And that would that would be the end of it.",
            "source_file": "44-Christina.mp3",
            "start_time": 1080.2,
            "end_time": 1103.46,
            "duration": 23.26
        },
        {
            "chunk_id": "56012409ccc33c5f991a4e493c478a1d",
            "speaker": "Christina",
            "text": "But because we’re working from a different perspective, we have to diversify our action. So we have to work with the House of the Cultures of the World, the HKW, that allowed us to build this one-to-one model. We had to work with journalists who report on it. And because of that, we had interests from different parliamentarians that invited us to submit the reports in the parliamentary inquiry that was essentially submitted.",
            "source_file": "45-Christina.mp3",
            "start_time": 1103.53,
            "end_time": 1129.64,
            "duration": 26.11
        },
        {
            "chunk_id": "10975a580cbaf31a1d7c0cb2eb8f506e",
            "speaker": "Christina",
            "text": "Then we also exhibited the final investigation within documenta 14 that happened to be in Kassel, just a few blocks away from where the murder happened. And that created a completely different space as well.",
            "source_file": "46-Christina.mp3",
            "start_time": 1130.02,
            "end_time": 1142.67,
            "duration": 12.65
        },
        {
            "chunk_id": "f33194fab64c809f0c5ebac8afcbe49a",
            "speaker": "Christina",
            "text": "So when we talk about cultural spaces and art spaces – in this particular moment, we exhibited evidence within a cultural domain and then that space became one where you would have journalists, you would have MPs, you have even police detectives coming into the exhibition to see it and then again invited it in a second parliamentary inquiry to present it against Andreas Temme, who had to respond to it.",
            "source_file": "47-Christina.mp3",
            "start_time": 1142.67,
            "end_time": 1172.56,
            "duration": 29.89
        },
        {
            "chunk_id": "79306a871a7c3c70098c67f3a0ab3559",
            "speaker": "Christina",
            "text": "So this diagram essentially is almost the proposition of what type of practice we could imagine, using those images, using that footage from a civil society perspective and from a counter-to-the-state-perspective, I would leave it here.",
            "source_file": "48-Christina.mp3",
            "start_time": 1172.89,
            "end_time": 1189.19,
            "duration": 16.3
        }
    ]
}