{
    "collection_id": "455f1001b9fcfda09b2b471e941853e4",
    "name": "The Blood of the Dawn with Claudia Salazar Jimenéz and Karina Theurer",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/455f1001b9fcfda09b2b471e941853e4",
    "num_chunks": 77,
    "chunk_sequence": [
        {
            "chunk_id": "1dcd41975040d1e3e155fd021a748570",
            "speaker": "Karina",
            "text": "Good morning Claudia, and many thanks for joining us to talk about literature’s potential to create legal change. Today, we will be reflecting on sexual violence and what can be done to stop impunity and invisibilization. You have written a novel on the topic entitled La Sangre de la Aurora. Could you please walk us through the plot?",
            "source_file": "1-Karina.mp3",
            "start_time": 1.29,
            "end_time": 25.14,
            "duration": 23.85
        },
        {
            "chunk_id": "36ddfcedd6c4b7e3f7f84e3cffb6affd",
            "speaker": "Claudia",
            "text": "Good morning Karina, and thank you for the invite to talk to you about this very important and definitely very touching issue for a lot of women, not only in Peru, but in several countries across the world. I think if I have to make a kind of brief portrait of my novel Blood of the Dawn: it’s about the story of three women, very different women, during the years of the armed conflict in Peru between the 80s and the 90s. These three women’s dreams are very different. ",
            "source_file": "2-Claudia.mp3",
            "start_time": 26.87,
            "end_time": 67.61,
            "duration": 40.74
        },
        {
            "chunk_id": "07e0648a0d274df9793e85957198e55f",
            "speaker": "Claudia",
            "text": "One is Modesta. She’s a peasant from the Andes. She’s a very poor woman, very innocent, but at the same time full of life. And then we have Melanie. She’s a photojournalist. She’s a woman from the upper middle class living in Lima, in the capital of the country. And she’s a journalist as she’s trying to get into Ayacucho, which is the main center of the conflict. And she’s going to experience in her body all what is going on during this period there. ",
            "source_file": "3-Claudia.mp3",
            "start_time": 67.61,
            "end_time": 106.16,
            "duration": 38.55
        },
        {
            "chunk_id": "f3ea27bcf9d59c88e68a0557afe8f555",
            "speaker": "Claudia",
            "text": "And the third character is Marta. She’s part of The Shining Path, the Sendero Luminoso, a terrorist group. And at the beginning of the novel, she’s a teacher from the middle class. She’s a well-educated woman, but she’s getting so frustrated about the social injustices in Peru – and then she decided to be part of this terrorist movement.",
            "source_file": "4-Claudia.mp3",
            "start_time": 106.94,
            "end_time": 138.28,
            "duration": 31.34
        },
        {
            "chunk_id": "ad1167b73e06952978e9601950ee20ef",
            "speaker": "Claudia",
            "text": "So the novel presents not only these three characters, but I think the most important aspect of the novel itself is the perspective on the conflict, which is a feminine perspective. ",
            "source_file": "5-Claudia.mp3",
            "start_time": 138.68,
            "end_time": 159.86,
            "duration": 21.18
        },
        {
            "chunk_id": "292c309f4222ea396156265d3b872936",
            "speaker": "Claudia",
            "text": "But one thing that actually united these three characters, they have very different lives, actually. And they just share the sexual violence. So I think the main point of the novel is that we can have several kinds of women, with several... What actually we call intersectionality, right?",
            "source_file": "6-Claudia.mp3",
            "start_time": 160.37,
            "end_time": 188.87,
            "duration": 28.5
        },
        {
            "chunk_id": "730008e8042928cb6f5c8ef8266bebea",
            "speaker": "Claudia",
            "text": "The idea that gender is not just the only thing important, but also class and race. And just seeing how sexual violence could be something that actually is always present in the life of women. I don’t want to talk much about the plot, actually I want to let the readers discover this in the novel. ",
            "source_file": "7-Claudia.mp3",
            "start_time": 188.87,
            "end_time": 219.93,
            "duration": 31.06
        },
        {
            "chunk_id": "c2028f0cba812c0fa014e2fe531bf91a",
            "speaker": "Claudia",
            "text": "But actually I could say that sexual violence is something that at some point unites, or something that is common to these three characters regarding social or class differences.",
            "source_file": "8-Claudia.mp3",
            "start_time": 219.93,
            "end_time": 233.43,
            "duration": 13.5
        },
        {
            "chunk_id": "23074da7ca6d587ecf63a454b809ce24",
            "speaker": "Karina",
            "text": "Thank you very much. At ECCHR, we advocate for the effective prosecution of international crimes. What we observe is that sexual and gender-based violence is often overseen, improperly investigated and ineffectively prosecuted. And this despite the fact that it is systematically used as a very effective weapon in practically every armed conflict. Can you tell us a bit about the transitional justice processes in Peru after the armed conflict with specific regard to sexual and gender-based violence?",
            "source_file": "9-Karina.mp3",
            "start_time": 233.71,
            "end_time": 276.28,
            "duration": 42.57
        },
        {
            "chunk_id": "446d64400a8b1259fc6a0c68d683de25",
            "speaker": "Claudia",
            "text": "“Which justice?,” would be my question.",
            "source_file": "10-Claudia.mp3",
            "start_time": 277.58,
            "end_time": 280.46,
            "duration": 2.88
        },
        {
            "chunk_id": "5dd3f0eb18715701fb6d946defda5ba5",
            "speaker": "Claudia",
            "text": "And I love your presentation of this topic. Because, yeah: which justice? Specifically on this sexual and gender-based violence, you know, because the three women presented in my novel are very different. From different social classes. Different race. Different context of living. But one thing that I could say unites their experiences is sexual violence.",
            "source_file": "11-Claudia.mp3",
            "start_time": 281.03,
            "end_time": 319.64,
            "duration": 38.61
        },
        {
            "chunk_id": "47b99252c830e9374dcc40962c1f47ce",
            "speaker": "Claudia",
            "text": "So even if you are a poor peasant of the Andes, even if you’re a terrorist, if you are a very rich person, if you’re a woman, you can always be the point of this kind of violence, this sexual violence. And, when we are talking, especially during war conflicts, always... ",
            "source_file": "12-Claudia.mp3",
            "start_time": 320.06,
            "end_time": 345.08,
            "duration": 25.02
        },
        {
            "chunk_id": "b244448a960ddff4edce815326cf7631",
            "speaker": "Claudia",
            "text": "I mean, it’s not something that I just think. It’s something, as you just mentioned, something real that happens everywhere in any conflict: always women’s bodies are used as a battlefield and always they are used as a way to attack the enemy. So it’s not only the enemy that is attacked directly, but the women’s bodies are used for this.",
            "source_file": "13-Claudia.mp3",
            "start_time": 345.08,
            "end_time": 378.93,
            "duration": 33.85
        },
        {
            "chunk_id": "826885ddcbf7b30632590d5af4885c71",
            "speaker": "Claudia",
            "text": "So what happened in Peru with this transitional justice? There wasn’t any justice for women in Peru. Especially for women who suffered sexual violence. From what I know, because I made some research at the archives of the Memory Commission in Peru: there were documented around 1,600 cases of sexual violence. Documented. So actually, we don’t know how many exactly there were.",
            "source_file": "14-Claudia.mp3",
            "start_time": 379.47,
            "end_time": 414.29,
            "duration": 34.82
        },
        {
            "chunk_id": "65a9c01a57ba7316335dffccb3e11245",
            "speaker": "Claudia",
            "text": " When I was finishing the novel in 2013, by that day, I mean, until seven years ago, there wasn’t any perpetrator condemned by sexual violence. So definitely something very outrageous. There is definitely no justice for any of the victims. ",
            "source_file": "15-Claudia.mp3",
            "start_time": 415.1,
            "end_time": 478.55,
            "duration": 63.45
        },
        {
            "chunk_id": "a4f2d50e179e6ade40eb657ac851ee6c",
            "speaker": "Claudia",
            "text": "Until... I don’t remember exactly, it was maybe two or three years ago, so more than 20 years after the end of the conflict, almost 30 years... There was one case when just, I think, a group of the perpetrators condemned... It was the case of the Manta y Vilcas. I remember very well, that was the name. But I think it’s very important to consider this, you know, because I think it’s completely unjust that after 30 years, there wasn’t any perpetrator condemned for the sexual violence cases.",
            "source_file": "16-Claudia.mp3",
            "start_time": 478.55,
            "end_time": 512.36,
            "duration": 33.81
        },
        {
            "chunk_id": "73370c0c1cd1b7316f8654fd8b336004",
            "speaker": "Claudia",
            "text": "So, yeah, very slow process and unjust process. And actually, I think most of this is because the majority of victims are poor women from the Andes. Which actually they are always relegated to be a kind of second-class citizens, if considered citizens. So no justice for them.",
            "source_file": "17-Claudia.mp3",
            "start_time": 512.96,
            "end_time": 543.52,
            "duration": 30.56
        },
        {
            "chunk_id": "49b0560b94b61218bb75b7611d3e5fdb",
            "speaker": "Karina",
            "text": "Feminist scholars such as Maria Lugones or Oyèrónkẹ́ Oyěwùmí reveal and analyze how deeply embedded gender ascriptions and stereotypes are in our societies, I mean worldwide. And legal norms that pretend to be neutral reproduce these discriminatory social constructions.",
            "source_file": "18-Karina.mp3",
            "start_time": 544.35,
            "end_time": 567.09,
            "duration": 22.74
        },
        {
            "chunk_id": "06194deeb6c08b4705efef8749682a36",
            "speaker": "Karina",
            "text": "For survivors, this often means that their experience is denied and they are revictimized when they actually seek justice. So as you were also mentioning that there were no court cases and as far as I know, even the court cases that exist – then women or survivors in general face the risk of having to undergo secondary victimization.",
            "source_file": "19-Karina.mp3",
            "start_time": 567.36,
            "end_time": 591.15,
            "duration": 23.79
        },
        {
            "chunk_id": "dfc42e48d56735a903abd63a7cb4be31",
            "speaker": "Full-episode-karina-re-recorded.mp3",
            "text": "What potential does literature have to contribute to ensure the adequate legal recognition of sexual and gender-based violence and to end impunity? I mean, not tomorrow, but as a vision for the future.",
            "source_file": "20-Full-episode-karina-re-recorded.mp3.mp3",
            "start_time": 593.52,
            "end_time": 626.59,
            "duration": 33.07
        },
        {
            "chunk_id": "b478687f2ea735752a662de09edbfd1a",
            "speaker": "Claudia",
            "text": "Thank you for the question. It’s a very hard question to answer because at some point, you know, when one writes, one creates fiction, it’s very difficult to at some point try to  guide the readers, in a way. But at the same time, it is possible to try to involve the reader in what we are creating and the stories we are presenting to them. ",
            "source_file": "21-Claudia.mp3",
            "start_time": 627.59,
            "end_time": 661.37,
            "duration": 33.78
        },
        {
            "chunk_id": "9da3e6b1a406f5863987c380a3530131",
            "speaker": "Claudia",
            "text": "So specifically if it is possible for literature to contribute in a kind of adequate legal recognition to this sexual and gender-based violence, I think it is important, especially in two spheres, I would say. One trying to help the victims to present what the victims have suffered, you know, during this period. And trying  to present their experiences to the public in general. ",
            "source_file": "22-Claudia.mp3",
            "start_time": 661.79,
            "end_time": 700.49,
            "duration": 38.7
        },
        {
            "chunk_id": "73b9dd3cfb1f9bb99b0e96e93f4970d9",
            "speaker": "Claudia",
            "text": "But also in a more specific way, I think it’s important for the people who are administering justices. And I’m talking especially about prosecutors. It’s important for them to approach through this kind of cultural productions, you know, not only literature, but also cinemas, you know, testimony also is important. ",
            "source_file": "23-Claudia.mp3",
            "start_time": 700.49,
            "end_time": 731.51,
            "duration": 31.02
        },
        {
            "chunk_id": "9456332c2be616c32d413752e697bb41",
            "speaker": "Claudia",
            "text": "The idea of how literature can help, in this way, I think is in the matter of sensibilization. When the people in charge of administering justice read these stories, I am trying to suspect that they get some idea, you know, some idea of the suffering of these many, many women. And I think I wouldn’t expect more, and expect to sensibilize them. It is a lot, at the same time.",
            "source_file": "24-Claudia.mp3",
            "start_time": 731.51,
            "end_time": 804.05,
            "duration": 72.54
        },
        {
            "chunk_id": "d4ca98f9532c49ed61e7e6fea9a05c1b",
            "speaker": "Karina",
            "text": "We live in societies in which gender-based violence has been accepted, invisibilized and trivialized for centuries. One could say that the lack of adequate prosecution and impunity only reflects or mirrors the patriarchy we continue living in. And also the lack of adequate legal norms reflects that. What about the potential of literature to create social change?",
            "source_file": "25-Karina.mp3",
            "start_time": 804.76,
            "end_time": 841.45,
            "duration": 36.69
        },
        {
            "chunk_id": "77d507cdfd60df0b8ca722d289ab1ba7",
            "speaker": "Claudia",
            "text": "Thank you for the question, because I think it’s very important to think of this potentiality and I think there’s a lot of potential for literature to create this kind of change. But I think the processes or changes produced by literature, they are going to take a lot of time, actually. Because I think the incidents literature produces are not directly on the reality, you know, the social reality, at the same time that the publication is produced.",
            "source_file": "26-Claudia.mp3",
            "start_time": 843.83,
            "end_time": 896.11,
            "duration": 52.28
        },
        {
            "chunk_id": "c1f933e9eff850c74e303f3e59922c3e",
            "speaker": "Claudia",
            "text": "But I think the incidence of literature is in the realm of the imaginarium. And as we well know, the imaginarium could take decades to make some change. But the potential is there. I think when we make this comparison between the legal change and the imaginarium changes, I definitely think the legal changes could be faster and probably more tangible and more possible to be seen, if it is possible to say that.",
            "source_file": "27-Claudia.mp3",
            "start_time": 896.72,
            "end_time": 929.23,
            "duration": 32.51
        },
        {
            "chunk_id": "08f6a258829821689598ab2bc7e8df42",
            "speaker": "Claudia",
            "text": "But when we talk about the big changes, and then the realm or the imaginarium, these kind of changes are going to take some time. But at the same time, they’re going to be maybe the most durable, I think the most permanent in time. That’s why at this point, I trust more in the the potential o f literature. But at the same time depends also on the possibility to reach readers. You know, because if a book, if a novel, is not read, is not well received, also the changes are going to take more time.",
            "source_file": "28-Claudia.mp3",
            "start_time": 929.78,
            "end_time": 999.62,
            "duration": 69.84
        },
        {
            "chunk_id": "9b46279fca8f85accb08c2a64b60abef",
            "speaker": "Karina",
            "text": "Yeah, hand in hand with the invisibilization goes a trivialization of this kind of violence. At least in the domestic German context. But I think also the international level, it is often reinterpreted as something that is near to the sphere of sexuality, but someone has perhaps crossed the line. And I think it’s very, very important to make the difference between sexuality and the violence that only acts in forms of actions or in ways that could be could be associated with sexuality.",
            "source_file": "29-Karina.mp3",
            "start_time": 1153.76,
            "end_time": 1195.25,
            "duration": 41.49
        },
        {
            "chunk_id": "3f8f05f236e06532733fcce3d24f845a",
            "speaker": "Karina",
            "text": "And this brings me to a tool that comes out of literary science, which is the tool of focalization. The literary scholar Gérard Genette developed the analytical tool of focalization, which allows us to determine whose horizon of experience and perception shapes our understanding of a specific passage of text as readers.",
            "source_file": "30-Karina.mp3",
            "start_time": 1195.46,
            "end_time": 1228.65,
            "duration": 33.19
        },
        {
            "chunk_id": "bbe2f8fae9abbccf00eaff81c0277727",
            "speaker": "Karina",
            "text": "What was stunning to me when I read your novel was that for the very first time I read a piece of literature in which the experience of rape was transmitted from a literary figure who had actually experienced it within the story. Because the focalizer of all the texts I read at school and at university, was always a man or even the perpetrator himself.",
            "source_file": "31-Karina.mp3",
            "start_time": 1230.2,
            "end_time": 1261.28,
            "duration": 31.08
        },
        {
            "chunk_id": "4088ec07cf02333027fdf2f67eb2db26",
            "speaker": "Karina",
            "text": "And mostly, this was the horizon of experience and perception that shaped how the text passage was communicated to me as a reader. Was your novel’s shift in focalization towards the three female protagonists that you mentioned in the beginning, a conscious decision? Or did it evolve rather intuitively and perhaps thanks to your personal experience?",
            "source_file": "32-Karina.mp3",
            "start_time": 1262.81,
            "end_time": 1297.13,
            "duration": 34.32
        },
        {
            "chunk_id": "04f1cb9dcccfc8b398c0777da2b81c3d",
            "speaker": "Claudia",
            "text": "It was totally conscious. Because basically what you just mentioned, the main problem not only with literature on this period, but with literature in general, historically speaking, I think the masculine perspective has been always the main way to tell stories. ",
            "source_file": "33-Claudia.mp3",
            "start_time": 1297.31,
            "end_time": 1325.87,
            "duration": 28.56
        },
        {
            "chunk_id": "849797b2b5d24b39d20d0cc0dfd07143",
            "speaker": "Claudia",
            "text": "And when I was thinking of how to tell this story, how to tell what happened in Peru, not only to these women, because it is a story that has the three main characters, they are women, but we don’t only have these women’s experiences. We have also men. We have also soldiers.",
            "source_file": "34-Claudia.mp3",
            "start_time": 1325.87,
            "end_time": 1346.78,
            "duration": 20.91
        },
        {
            "chunk_id": "20491e81606ca667e9db39aaba0b638f",
            "speaker": "Claudia",
            "text": "But I decided that it was important to tell this story from the perspective of women. So, it was a conscious decision and it was very important for me because I was thinking: OK, we have a lot of novels, short stories, poems about this period in Peru. But as you said, the majority of them, almost all of them told from the perspective of men or taking male characters as the axis of their narrative.",
            "source_file": "35-Claudia.mp3",
            "start_time": 1347.14,
            "end_time": 1381.96,
            "duration": 34.82
        },
        {
            "chunk_id": "961be344b69f7ea30ad6c2f45c2c5761",
            "speaker": "Claudia",
            "text": "There are some cases when even having women characters, the perspective itself or the focalization, is not female. So what I was thinking on the female perspective, or the female focalization, I’m thinking basically on how to tell the story in a different way, but it is at some point far from the official narrative of the war.",
            "source_file": "36-Claudia.mp3",
            "start_time": 1382.48,
            "end_time": 1412.36,
            "duration": 29.88
        },
        {
            "chunk_id": "e9687178b1a61b659209d6a881e2bda1",
            "speaker": "Claudia",
            "text": "And basically this official narrative tends to be very univocal. And I think that univocity is kind of dangerous. Because this univocity is definitely masculine. Always focus on male experiences and it’s leaving aside the other half of the world, which is actually the women experiences, you know, the women perspective.",
            "source_file": "37-Claudia.mp3",
            "start_time": 1413.41,
            "end_time": 1438.38,
            "duration": 24.97
        },
        {
            "chunk_id": "416763dd092f75e4793380400b03c1d2",
            "speaker": "Claudia",
            "text": "So it was a very conscious decision because I think it was important to recover, not only recover the voices of the women, you know, because I think there would be a very kind of archivistical perspective. But no, I was more interested in telling these stories, but also trying to reframe the way to tell these narratives, you know, not only including their own voices, but mostly changing the perspective of that.",
            "source_file": "38-Claudia.mp3",
            "start_time": 1438.85,
            "end_time": 1479.24,
            "duration": 40.39
        },
        {
            "chunk_id": "8066e85e14243808b8ecf41849500aa2",
            "speaker": "Claudia",
            "text": "And I think one perspective was not only providing just one voice, but several voices and providing these voices not in a hierarchized way, but to showing these voices in a very horizontal way, not creating any kind of hierarchization between them. Because I think this hierarchization is a very masculine perspective. ",
            "source_file": "39-Claudia.mp3",
            "start_time": 1479.44,
            "end_time": 1505.66,
            "duration": 26.22
        },
        {
            "chunk_id": "ea16ed8adb429041f129f534a360459c",
            "speaker": "Claudia",
            "text": "And the opposite position, which is pointing these voices in the same level, even if it is a peasant, even if it is a woman from the upper middle class, even if it’s a terrorist: all of them are treated in the same way. And they have the same perspective on the level of the represented world inside the novel.",
            "source_file": "40-Claudia.mp3",
            "start_time": 1505.66,
            "end_time": 1530.89,
            "duration": 25.23
        },
        {
            "chunk_id": "6a707d8ca3a9f1fe92d5ba503d98a03c",
            "speaker": "Claudia",
            "text": "And I think, I’m sorry to expand on this a little further than the novel, but I think, for example, from the historical point of view, it will be also important to start telling again those stories from this perspective. Because I think even if we are thinking from the colonization.",
            "source_file": "41-Claudia.mp3",
            "start_time": 1532.3,
            "end_time": 1562.69,
            "duration": 30.39
        },
        {
            "chunk_id": "74e3d7f6a7fbf9b4537868825013d00d",
            "speaker": "Claudia",
            "text": "You know, the colonization was also a violence, a violence-centered... not only issue, but a way to create a new... not just a new perspective, but also new countries, new nations. And all this modern history was created also on the base of violence and not several kind of violence, but also specifically based on sexual violence. So I think that the focus on sexual violence, it is important also to probably tell again, or tell in a very different way, our own history.",
            "source_file": "42-Claudia.mp3",
            "start_time": 1562.69,
            "end_time": 1607.16,
            "duration": 44.47
        },
        {
            "chunk_id": "d6581c2080f1e4a9f712f56e3a0376ed",
            "speaker": "Karina",
            "text": "Yes, and it goes back to Maria Lugones and what she writes, that we have to take the gender perspective into also a decolonial perspective on our history and also in literature and in law. When it comes to reframing the narratives, it’s crucial, I think, also in order to overcome the trivialization and not being able to redefine experience of sexual violence as something which is nearly normal, as it happens in some novels throughout the world.",
            "source_file": "43-Karina.mp3",
            "start_time": 1609.43,
            "end_time": 1667.75,
            "duration": 58.32
        },
        {
            "chunk_id": "f485a3155f53ab5edfe1d134667d0c3a",
            "speaker": "Claudia",
            "text": "It is very difficult, you know. Yeah, I understand, because it was a very problematic topic for me because I was always thinking of the ethical problems of this telling of violence. Because I think there is a point when you have to decide how not to contribute, to repeat...to only repeat this violence in the text.",
            "source_file": "44-Claudia.mp3",
            "start_time": 1669.42,
            "end_time": 1705.12,
            "duration": 35.7
        },
        {
            "chunk_id": "3ffb204b242d2b87c1e9bf558e8db115",
            "speaker": "Claudia",
            "text": "Because I think this retelling could sometimes be problematic, specifically there are a lot of novels, that you just mentioned, that just present violence as sexual violence, specifically, as if it were something else, you know, something very common, but trivializing it – and that is problematic. ",
            "source_file": "45-Claudia.mp3",
            "start_time": 1705.3,
            "end_time": 1732.0,
            "duration": 26.7
        },
        {
            "chunk_id": "f29c6393f1fb01eb797f4ca3c257c1f2",
            "speaker": "Claudia",
            "text": "And I think one way to avoid it, and the way I was trying to do it with Blood of the Dawn was to present, you know, the pain of the Others, which is a very - and I’m thinking here of Susan Sontag’s book - to present this pain not only in a respectful way, which could be also debatable, you know what is respectable when we’re talking about the pain of the Others, but try to invite the readers to be part of this process. To invite the readers to try to understand this pain.",
            "source_file": "46-Claudia.mp3",
            "start_time": 1732.0,
            "end_time": 1773.16,
            "duration": 41.16
        },
        {
            "chunk_id": "ca868a11156e94174925cdd5191fca0d",
            "speaker": "Claudia",
            "text": "So the readers can get involved in this and just be maybe stuck in there, at least for some seconds, to try to understand what happened, to try to feel this pain, to share at some point this pain. So it’s not just something that finishes when they close the book, but is something that still remains with them.",
            "source_file": "47-Claudia.mp3",
            "start_time": 1774.03,
            "end_time": 1803.78,
            "duration": 29.75
        },
        {
            "chunk_id": "6345cb36d04f9693c48224b4f63a224c",
            "speaker": "Karina",
            "text": "And and definitely this novel does create exactly that. So it created it for me as a reader very much.",
            "source_file": "48-Karina.mp3",
            "start_time": 1805.87,
            "end_time": 1820.51,
            "duration": 14.64
        },
        {
            "chunk_id": "09d5be9f671b458b616091e50d5ee7f9",
            "speaker": "Karina",
            "text": "Could you tell us which impact your novel had both in Peru but perhaps also worldwide or in the United States, because the novel has been translated to English.",
            "source_file": "49-Karina.mp3",
            "start_time": 2036.13,
            "end_time": 2051.52,
            "duration": 15.39
        },
        {
            "chunk_id": "46b2bf37026ca67104a443e869c0899c",
            "speaker": "Claudia",
            "text": "Yeah. Thank you for the question, because the reactions that the novel provokes have been very different according to several countries. In Peru, for example, the reactions were more political. I think the readers there focused, that could bekind of obvious, on the political aspect of a novel.",
            "source_file": "50-Claudia.mp3",
            "start_time": 2052.2,
            "end_time": 2076.53,
            "duration": 24.33
        },
        {
            "chunk_id": "733c0e266faaa8299b837ca0b2030499",
            "speaker": "Claudia",
            "text": "And it was a very diverse reaction because some people were telling they felt the novel was ideologically neutral, whatever that means, and other people told me that they were thinking, “oh, maybe the novel shows some sympathy with Sendero Luminoso, with The Shining Path,” which I don’t agree with, definitely.",
            "source_file": "51-Claudia.mp3",
            "start_time": 2076.54,
            "end_time": 2102.36,
            "duration": 25.82
        },
        {
            "chunk_id": "21fd1d10c27910dee959bbe47fde721d",
            "speaker": "Claudia",
            "text": "Some people maybe that actually agree with Sendero Luminoso, they told me it was a very kind of reactionary, conservative novel. So the reactions were very different.",
            "source_file": "52-Claudia.mp3",
            "start_time": 2102.72,
            "end_time": 2122.84,
            "duration": 20.12
        },
        {
            "chunk_id": "427a2ce0487595c852ba5f47469b2bfd",
            "speaker": "Claudia",
            "text": "And for me that was very good, because that is the main idea of literature: not to impose any idea on the readers, but to leave everything open to interpretation. And when I was thinking of interpretation, I’m thinking of what I was mentioning before, that the idea of the reader getting to the novel... And the reader just is putting also what the reader has to put into there, you know. And actually I think that’s why the reactions were so different in Peru.",
            "source_file": "53-Claudia.mp3",
            "start_time": 2123.42,
            "end_time": 2169.14,
            "duration": 45.72
        },
        {
            "chunk_id": "504b9247af2bf42bcef4e58e91c9e18b",
            "speaker": "Claudia",
            "text": "And for example, in Argentina, there was also an edition in Argentina, and they were more focused on the gender perspective. And I was very happy of that because it was finally, these people finally are reading my... You know, the female perspective that we were talking about during the interview. And they were focused on not just on violence and not just on sexual violence, but also in the pleasure, in the sexual pleasure that is also present in the novel.",
            "source_file": "54-Claudia.mp3",
            "start_time": 2169.59,
            "end_time": 2202.89,
            "duration": 33.3
        },
        {
            "chunk_id": "f9f9c68bb8a1762d87da918ed3b0f4f3",
            "speaker": "Claudia",
            "text": "But sometimes, several readers just obliterate this vision on the pleasure that is also present in the novel because the violence is so strong. But I was very, very happy that in Argentina they recover this aspect of the sexual pleasure that is also present in the novel.",
            "source_file": "55-Claudia.mp3",
            "start_time": 2203.28,
            "end_time": 2225.33,
            "duration": 22.05
        },
        {
            "chunk_id": "ca4a8f3296ee4c032dc0bb7c5f509dc8",
            "speaker": "Claudia",
            "text": "And I also remember, we just presented an edition in Chile a year ago in December, actually. And it was a very interesting coincidence, because when we made a presentation in Chile, there was,  the social protests there in Chile because of the social movement there, a very strong social movement. ",
            "source_file": "56-Claudia.mp3",
            "start_time": 2225.72,
            "end_time": 2254.07,
            "duration": 28.35
        },
        {
            "chunk_id": "90bf7530f00fe96b53bd5eb6122feb81",
            "speaker": "Claudia",
            "text": "And we were doing the presentation. There was a very important moving just a couple of blocks away in the - what’s the name - in the Plaza de la Indignidad. I think they changed it from Plaza Italia to Plaza de la Indignidad, and we’re, you know, in the presentation of the novel and the smelling of the teargas was very intense. And they made very interesting connections between the novel and what was going on in Chile at that moment.",
            "source_file": "57-Claudia.mp3",
            "start_time": 2254.07,
            "end_time": 2283.48,
            "duration": 29.41
        },
        {
            "chunk_id": "016497791e8aa4b6df862c4fb834f707",
            "speaker": "Claudia",
            "text": "So another political perspective, another political vision, another political reaction, how it is possible to try to see the ways we are living from another perspective, specifically from the the female perspective.",
            "source_file": "58-Claudia.mp3",
            "start_time": 2283.95,
            "end_time": 2305.85,
            "duration": 21.9
        },
        {
            "chunk_id": "3c829edd67801ee5c941b3269c0e2cf1",
            "speaker": "Claudia",
            "text": "And here in the US, we had that translation in 2016, the reaction was more from the aesthetical perspective.. Which is also good for me – you know, also happy to have this different reaction. They were more focused on the literary aspect of the novel and the fragmentation. Because fragmentation is a very important aesthetic device I employed for writing the novel. And I think is what any writer could desire, you know, have different reactions. That the readers are getting involved with something you create I think is very rewarding at some point.",
            "source_file": "59-Claudia.mp3",
            "start_time": 2306.15,
            "end_time": 2392.31,
            "duration": 86.16
        },
        {
            "chunk_id": "8051cfc9c7c2b3a2a4f09dd1e8b31270",
            "speaker": "Karina",
            "text": "Yes. Thank you very much, Claudia, for emphasizing also the sexual pleasure that these protagonists before or after these incidents live and experience. The question that comes to my mind is, do you think there was in reality or also in your novel a difference between the three female protagonists and also, of course, according to the social background they are coming from and the social context they are going back to? ",
            "source_file": "60-Karina.mp3",
            "start_time": 2392.62,
            "end_time": 2476.16,
            "duration": 83.54
        },
        {
            "chunk_id": "1dbad237e7e7181f3170ba09c4df267b",
            "speaker": "Karina",
            "text": "And I really don’t mean it as something that one of these persons or a person from these social backgrounds is like per se, capable or not of something. But it is easier in some social contexts to cope with different experiences, because you can have access to more help or you have financially a little bit more of security. So I would be interested in, what kind of different positions do you see there in reality, but also reflected in your novel?",
            "source_file": "61-Karina.mp3",
            "start_time": 2392.62,
            "end_time": 2477.6,
            "duration": 84.98
        },
        {
            "chunk_id": "6abe85cb184ae3e4dcadb1c99a564077",
            "speaker": "Claudia",
            "text": "Yeah, what happened in the novel: I was very interested in presenting these characters not as victims. They were victims, definitely, but they didn’t get... Or they didn’t get stuck in that position. And I think it’s important that they are presented by the end as survivors.",
            "source_file": "62-Claudia.mp3",
            "start_time": 2478.3,
            "end_time": 2511.99,
            "duration": 33.69
        },
        {
            "chunk_id": "c2a5e45002e517657e1b8a6b5112ca51",
            "speaker": "Claudia",
            "text": "And thinking about your question about the material conditions, you know, whether that also has a very strong influence on how a person can process or not this kind of trauma. You know, we’re talking here about a specific trauma. I am not a specialist on trauma. I know of several cases of some friends of mine who have been passing through these horrible experiences of rape. And I couldn’t say if all of them can pass through this definitely as survivors.",
            "source_file": "63-Claudia.mp3",
            "start_time": 2512.37,
            "end_time": 2557.35,
            "duration": 44.98
        },
        {
            "chunk_id": "c203d1433bf3180c4f46f5e1b4882b09",
            "speaker": "Claudia",
            "text": "In some cases even having the access, you know, to a more comfortable material life, sometimes that is not enough to process that.Sometimes it seems like they have a kind of normal life, that they are cured, but actually they aren’t.",
            "source_file": "64-Claudia.mp3",
            "start_time": 2594.25,
            "end_time": 2641.89,
            "duration": 47.64
        },
        {
            "chunk_id": "b7347035f52c5e1f52e7a5e55dee0761",
            "speaker": "Claudia",
            "text": "But going back to the novel, this happened to, for example, to the journalist. She had all the access to start trying to have a better life, you know, and she just tries, she can make some trouble, etc.",
            "source_file": "65-Claudia.mp3",
            "start_time": 2641.89,
            "end_time": 2670.51,
            "duration": 28.62
        },
        {
            "chunk_id": "c7ec1f833d8ecd013926d7ab4f506cb8",
            "speaker": "Claudia",
            "text": "But also Modesta: her way to try to recover, you know, to find a cure is the way to find a community of other women like her. And I see, the way that the novel, that all ends, you know. This kind of a, I would say, a web of women together, trying to be not only stronger, but trying to heal together.",
            "source_file": "66-Claudia.mp3",
            "start_time": 2670.81,
            "end_time": 2704.05,
            "duration": 33.24
        },
        {
            "chunk_id": "85ddcdb3b43b1af4e6aacdf68ed6963b",
            "speaker": "Claudia",
            "text": "And I think that the community aspect to find a way to a response not only to sexual violence trauma, but also any kind of violence that anyone could affront. It is important. I think the way how the community responds to these experiences is very important to try to find any healing in this.",
            "source_file": "67-Claudia.mp3",
            "start_time": 2704.23,
            "end_time": 2728.38,
            "duration": 24.15
        },
        {
            "chunk_id": "da222a633fef066be3731840b7479983",
            "speaker": "Karina",
            "text": "Yes, that’s probably also one of the reasons why it’s important to break the taboo, which a lot of times is still around this kind of violence, so that survivors really can go back to their communities or to new communities. Your novel is one of the only ones worldwide, that I know of, on forced motherhood, which is another topic that is surrounded by a taboo.",
            "source_file": "68-Karina.mp3",
            "start_time": 2730.68,
            "end_time": 2764.46,
            "duration": 33.78
        },
        {
            "chunk_id": "06a6260d444f3c1a9581fa2864f375f2",
            "speaker": "Karina",
            "text": "Modesta, one of the three female protagonists, was raped repetitively in the novel and gave birth to a child. Her other children were killed by the soldiers that raped her. Could you tell us a bit about the difficult situation affected children and women face with a specific focus on forced motherhood?",
            "source_file": "69-Karina.mp3",
            "start_time": 2765.18,
            "end_time": 2790.44,
            "duration": 25.26
        },
        {
            "chunk_id": "3fc6f825af1e32cb492f0931eca5be27",
            "speaker": "Claudia",
            "text": "Yeah, it is a very important issue still in Peru, because you know in Peru there is still no way that women can have access to legal abortion, if it’s possible to use a name for these. Actually,Abortion is recognized in the criminal code.",
            "source_file": "70-Claudia.mp3",
            "start_time": 2791.24,
            "end_time": 2827.53,
            "duration": 36.29
        },
        {
            "chunk_id": "95edfdf67e311a3765e0c9f0f945e428",
            "speaker": "Claudia",
            "text": "But, you know, there is no procedure as to how to administer it. So there’s no procedures to do it. Some medical institutions are not providing that. And also, which is more important than that, I think in Peru, we still have a very strong influence of religions, which are the Christian religion, Catholic church. And it’s definitely not something that morally women can gain access to that.",
            "source_file": "71-Claudia.mp3",
            "start_time": 2827.54,
            "end_time": 2863.14,
            "duration": 35.6
        },
        {
            "chunk_id": "b9a620c933ea5155925e8c3ed5e8369c",
            "speaker": "Claudia",
            "text": "But beyond that, it is also very conflictive relations – and this also shows in the novel – that some women, even when they bear the children and they gave birth to them, they still have a very conflicted relationship with these children because sometimes they remember the face of the perpetrators. Sometimes they are kind of struggling, having to try to love them as their child. So it’s a constant struggle to them. And also, I was trying to recover this in the novel.",
            "source_file": "72-Claudia.mp3",
            "start_time": 2863.15,
            "end_time": 2903.01,
            "duration": 39.86
        },
        {
            "chunk_id": "6d0ed74fe6dbe63d092b520d40230758",
            "speaker": "Karina",
            "text": "From a legal point of view, I really think we urgently need to include the crime of forced motherhood into the Rome Statute and the respective domestic criminal codes in order to break the silence, in order to break the taboo and in order to be able to create more webs and possibilities for the survivors to have access to.",
            "source_file": "73-Karina.mp3",
            "start_time": 2903.24,
            "end_time": 2946.95,
            "duration": 43.71
        },
        {
            "chunk_id": "de16fc1a182627ad8d1bb92d126036cf",
            "speaker": "Karina",
            "text": "The trivialization of sexual and gender-based violence must stop. And rape and forced motherhood should be prosecuted as some of the most horrendous crimes on earth. In this sense, Claudia, I want to thank you very much for having written this outstanding novel that I hope will be read in schools and universities and by as many people as possible in order to change the official narratives and to make all of these aspects, the gender perspectives, more visible.",
            "source_file": "74-Karina.mp3",
            "start_time": 2948.06,
            "end_time": 2992.85,
            "duration": 44.79
        },
        {
            "chunk_id": "eba561163accc515040064c28155b2ad",
            "speaker": "Claudia",
            "text": "Thank you, Karina, for the invitation to do this interview and to talk about this very important issue not for women only, but I think for all of us in general.",
            "source_file": "75-Claudia.mp3",
            "start_time": 2994.15,
            "end_time": 3006.99,
            "duration": 12.84
        },
        {
            "chunk_id": "92bd46e35759b2605af29eb43e1610b4",
            "speaker": "Karina",
            "text": "And yes, let’s hope that the book will soon be translated to German and be published.",
            "source_file": "76-Karina.mp3",
            "start_time": 3009.44,
            "end_time": 3015.11,
            "duration": 5.67
        },
        {
            "chunk_id": "fda1a36f70b36c904298ea5a0d429555",
            "speaker": "Claudia",
            "text": "Hopefully. Yeah, that would be awesome. Hopefully, yeah...",
            "source_file": "77-Claudia.mp3",
            "start_time": 3014.81,
            "end_time": 3015.53,
            "duration": 0.72
        }
    ]
}