{
    "collection_id": "7cd79ca6d4999a07e969b647a82057eb",
    "name": "On artistic and human rights interventions 1/4 with Fred Ritchin and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/7cd79ca6d4999a07e969b647a82057eb",
    "intro_audio": "00-Intro.mp3",
    "outro_audio": "9999-Outro.mp3",
    "intro_text": "The following talk was part of a panel discussion at the Akademie der Künste in Berlin for the Opening Days of the European Month of Photography (EMOP) in October 2020, in cooperation with ECCHR.\nIn this episode, Fred Ritchin (USA), photographer and Dean Emeritus of the International Center of Photography, discusses the role graphic images have had in photojournalism to raise political awareness. For this purpose, he looks to some of recent history’s most iconic examples.\nRitchin unpacks widely-held ideas about documentary truth, examining how photography can shine light on violence and repression, while also questioning the ways in which this transmission might be limited.",
    "trigger_warning": "",
    "num_chunks": 63,
    "chunk_sequence": [
        {
            "chunk_id": "7fdbe8d4f17629e682325e9682cc1143",
            "speaker": "Wolfgang",
            "text": "Tonight's panel discussion on artistic and human rights intervention is actually a continuation of an ongoing talk. We had in Berlin last year, in a workshop with a Magnum Foundation. And out of this ongoing conversation, there are basically two streams of discussion. and one is obviously the impact of photography.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 214.34,
            "end_time": 296.94,
            "duration": 82.6
        },
        {
            "chunk_id": "b3e5090ec22423cf709d93d48d465d03",
            "speaker": "Wolfgang",
            "text": "And so for us, obviously, as a human rights organization, pictures, especially photos, play a big role in our work. When I say the Vietnam photo  was actually, of course not part of our work – but very close to the Vietnam War were the Argentinian and the Chilean dictatorships. And there you could already see the importance of pictures because,  in September 1973, when the coup happened in Chile, the pictures were shown of the National Stadium in Santiago de Chile.",
            "source_file": "2-Wolfgang.mp3",
            "start_time": 347.1,
            "end_time": 384.8,
            "duration": 37.7
        },
        {
            "chunk_id": "adf5d3bce949aea42c72a0cd179b239a",
            "speaker": "Wolfgang",
            "text": "And so a big solidarity campaign all over the world started, which started then caused by the picture. That was one of the reasons why the Argentinian military dictator said we shouldn’t expose our repression so much to the public in order not to provoke any kind of solidarity campaign. And so what happened, they let 30,000 people disappear and disappear meant really completely below the radar of the global public.",
            "source_file": "3-Wolfgang.mp3",
            "start_time": 385.14,
            "end_time": 418.84,
            "duration": 33.7
        },
        {
            "chunk_id": "33c17314d8beb33bb9cace78bc79bfdd",
            "speaker": "Wolfgang",
            "text": "So when people talk about South American dictatorships in the 1970s, they think of Chile. They have [Augusto] Pinochet’s ugly face and the pictures of the national stadium. So two photos are engraved in the minds of the people, whereas the much more brutal and sophisticated, in terms of repression, military dictatorship in Argentina nearly went under the radar.",
            "source_file": "4-Wolfgang.mp3",
            "start_time": 418.86,
            "end_time": 446.6,
            "duration": 27.74
        },
        {
            "chunk_id": "abef257bab22e5c822c425f046540f9b",
            "speaker": "Wolfgang",
            "text": "And the same thing for us – obviously for our legal work – the \"photos of Abu Ghraib\", the tortured bodies of Abu Ghraib, were incredibly important. And here you can see again: we know what happened before the US invaded Iraq. It was one of the cruelest prisons in the world. Abu Ghraib was used by Saddam Hussein and he tortured and murdered people in the cruelest way Do we have any pictures of that? Is that known? No.",
            "source_file": "5-Wolfgang.mp3",
            "start_time": 446.94,
            "end_time": 478.98,
            "duration": 32.04
        },
        {
            "chunk_id": "fa25d5d3c13c385c0d4b4a7438c5bb84",
            "speaker": "Wolfgang",
            "text": "What we remember is this picture with the \"pyramids of the naked bodies of the Iraqi prisoners\". On the other hand, and that’s Susan Sontag, although these pictures became so incredibly important in terms of documentation, in terms of enlightenment of the global public and also in terms of action, there are a lot of questions around it.",
            "source_file": "6-Wolfgang.mp3",
            "start_time": 478.98,
            "end_time": 503.94,
            "duration": 24.96
        },
        {
            "chunk_id": "f3fa087232cc0de74bdf0786bc39fab1",
            "speaker": "Wolfgang",
            "text": "And that is, a question again posed by Susan Sontag, how our privileges are located on the same map as their suffering and may be linked to their suffering as the wealth of some may imply the destitution of others. ",
            "source_file": "7-Wolfgang.mp3",
            "start_time": 503.94,
            "end_time": 521.1,
            "duration": 17.16
        },
        {
            "chunk_id": "0a7b08c6f71f0d761afb532569279e28",
            "speaker": "Wolfgang",
            "text": "So she starts to address all these questions around these pictures, and I would add a number of questions more. Is it really allowed in terms of dignity to show the naked body of people who are still alive without having asked them anyhow for their permission?",
            "source_file": "8-Wolfgang.mp3",
            "start_time": 521.1,
            "end_time": 537.3,
            "duration": 16.2
        },
        {
            "chunk_id": "2e8c6be5d5cd7023093aad8ab40faee5",
            "speaker": "Wolfgang",
            "text": "Is this really worth the huge advantages of showing these pictures? The same goes for another set of pictures, that’s the Caesar photos of this military photographer in Syria, who again photographed these dead bodies for the Syria Solidarity Campaign for the exiled Syrian community, for the opposition, extremely important because [Bashar] Assad is like all the other rulers, completely denying what is happening in Syria. But the pictures show that he’s wrong.",
            "source_file": "9-Wolfgang.mp3",
            "start_time": 537.9,
            "end_time": 573.42,
            "duration": 35.52
        },
        {
            "chunk_id": "797085cdda50de08560c02548b027db2",
            "speaker": "Wolfgang",
            "text": "But again, are these kinds of pictures allowed? ",
            "source_file": "10-Wolfgang.mp3",
            "start_time": 573.63,
            "end_time": 582.03,
            "duration": 8.4
        },
        {
            "chunk_id": "b4ff5eff37283e2d8f38e6aeec9f66e3",
            "speaker": "Wolfgang",
            "text": "That is the one strean, and the other stream is obviously the question of intervention I found a very nice quote by Susan [Meiselas] and she says about intervention: “Being drawn to a few violent exchanges that do occur, the media constrain overt violence, which motivates further refinement of less overt mission for domination.”",
            "source_file": "11-Wolfgang.mp3",
            "start_time": 582.09,
            "end_time": 612.3,
            "duration": 30.21
        },
        {
            "chunk_id": "0800fbd7477053319dff5330803a28c1",
            "speaker": "Wolfgang",
            "text": "And the other quote is, “the other side of witness is that we do intervene and we intervene by the fact of our presence in a particular place. We change how people see themselves sometimes and how many others may come to see them. I am also concerned how we see ourselves in the process of role as witnesses.”",
            "source_file": "12-Wolfgang.mp3",
            "start_time": 613.35,
            "end_time": 640.65,
            "duration": 27.3
        },
        {
            "chunk_id": "0688b433eb16d1215f054f404d9a31e6",
            "speaker": "Wolfgang",
            "text": " So with this small introduction and without further ado, I would like to introduce Fred to you who was a long-term picture editor of the New York Times magazine. And then he became a professor at the International Center of Photography and for many other universities.",
            "source_file": "13-Wolfgang.mp3",
            "start_time": 640.77,
            "end_time": 682.62,
            "duration": 41.85
        },
        {
            "chunk_id": "f126abfb01579a801296f15c2bf64e5d",
            "speaker": "Wolfgang",
            "text": "He will give us a first insight in the youngest history of the use of photographs in the context of human rights and the very changed environment since the last 40 years.",
            "source_file": "14-Wolfgang.mp3",
            "start_time": 682.62,
            "end_time": 700.56,
            "duration": 17.94
        },
        {
            "chunk_id": "31d98e8916c24c6a5a905c70a7959833",
            "speaker": "Fred",
            "text": "Thank you and thank you for the introduction and I’ll try my best. So about 15 years ago, an official in President George Bush’s administration here in the US said that journalists were in what we call the “reality-based community,” and he defined it as people who believe that solutions emerge from your judicious study of discernible reality.",
            "source_file": "15-Fred.mp3",
            "start_time": 702.43,
            "end_time": 728.65,
            "duration": 26.22
        },
        {
            "chunk_id": "4f246e63c3792dc046766578d5848378",
            "speaker": "Fred",
            "text": "But then he said: that’s not the way the world really works anymore. We’re an empire now. And when we act, we create our own reality. And while you’re studying that reality we’ll act again, creating other new realities, which you can study, too. And that’s how things will sort out. We’re history’s actors and you, all of you, will just be left to study what we do. So I’m talking from that point of view in a post-truth era, what can photography, which it used to be relied upon as a reference point – what does it still do?",
            "source_file": "16-Fred.mp3",
            "start_time": 729.66,
            "end_time": 771.68,
            "duration": 42.02
        },
        {
            "chunk_id": "2541cca2d74af3d1eafd80548089ba76",
            "speaker": "Fred",
            "text": "Just before the death toll here in the US reached two hundred thousand people last month, the president of the United States declared that the [corona]virus, quote “affects virtually nobody. It’s an amazing thing.” ",
            "source_file": "17-Fred.mp3",
            "start_time": 773.22,
            "end_time": 787.38,
            "duration": 14.16
        },
        {
            "chunk_id": "bdd78d7cb4be312b3615fc8db06543e9",
            "speaker": "Fred",
            "text": "So today is a critical moment in US history which will have reverberations around the world. And one of the huge questions, is there a possibility that in all this chaos, will we understand that reality cannot be bent to the will of the empire? And then the privileged role the photograph itself as an arbiter of the real becomes a different and potentially more vital one.",
            "source_file": "18-Fred.mp3",
            "start_time": 822.21,
            "end_time": 850.16,
            "duration": 27.95
        },
        {
            "chunk_id": "9fa4d61b2ba77a4371af3129e5705599",
            "speaker": "Fred",
            "text": "We will never go back to the myth that the camera never lies, nor should we. But we may be able to better appreciate the truth that all kinds of imagery and media still have to tell.",
            "source_file": "19-Fred.mp3",
            "start_time": 850.17,
            "end_time": 861.36,
            "duration": 11.19
        },
        {
            "chunk_id": "9d0c2297a04542bd1dbfd5f78de2c83c",
            "speaker": "Fred",
            "text": "We are at a profound and an enormously stressful crossroads in history, the way I see it. So I’m now going to share my screen and show imagery. We’re going back to 1924, \"War Against War,\" by Ernst Friedrich in Berlin, which was translated into, I think it was seven languages, was an attempt to show photographs from World War I so that we would never have war again. The idea was that if we saw the horror of war, the pain of war, nobody would want ever again to commit war, could commit violence.",
            "source_file": "20-Fred.mp3",
            "start_time": 862.44,
            "end_time": 913.17,
            "duration": 50.73
        },
        {
            "chunk_id": "84235680a7dde15eb7ae5fa57498e9a7",
            "speaker": "Fred",
            "text": "So he was a member of the reality-based community that thought if you look at the real, the actual and use photography as a recording device to show it, that you might have an impact on the world. And I think for much of the 20th century, that’s what photography has been about. I’m not sure it still is about the same thing anymore, but that was where it comes from, that idea. ",
            "source_file": "21-Fred.mp3",
            "start_time": 914.1,
            "end_time": 939.3,
            "duration": 25.2
        },
        {
            "chunk_id": "dc4e8430f06013b4cb652870b20e2d51",
            "speaker": "Fred",
            "text": "So that during the Vietnam War, for example, a photograph of the \"suspected Viet Kong terrorists being executed in the head\" and the \"girl being napalmed in 1972\" and so on, had major impacts. In my opinion, in 1968, Eddie Adams’ photograph led to a kind of feeling in the US against the war. Troops were withdrawn the next year in major amounts. The 1972 image... In 1973, all the troops were pulled out.",
            "source_file": "22-Fred.mp3",
            "start_time": 939.3,
            "end_time": 968.31,
            "duration": 29.01
        },
        {
            "chunk_id": "aff1824be367541d25ed110eb32e5dca",
            "speaker": "Fred",
            "text": "So there was, in a sense that we might not agree on what to do about things, but the photograph can serve as a reference point for all of us in which we accept it as what \"John Berger\" called a “quotation from the visible.” So that we were able to see images like this of civilians, of soldiers. And interestingly enough, at that time when we were all reading the same newspapers, we could talk to each other, we formed communities, we were able to discuss. And it’s much easier in a local way to form a resistance, to share information when we’re all reading the same or similar things in proximity.",
            "source_file": "23-Fred.mp3",
            "start_time": 968.73,
            "end_time": 1016.22,
            "duration": 47.49
        },
        {
            "chunk_id": "c5e3112cb0afef467363ebdcc5defb7b",
            "speaker": "Fred",
            "text": "But Life Magazine, which was the major picture weekly magazine at that time in the US, felt that they needed to do something else about the Vietnam War. It wasn’t enough to just show pictures of the violence, of the death. In fact, they had this idea that they would show in one week, in 1969, all the Americans who died that week in the war. The soldiers: not the Vietnamese, but the Americans.",
            "source_file": "24-Fred.mp3",
            "start_time": 1017.18,
            "end_time": 1047.36,
            "duration": 30.18
        },
        {
            "chunk_id": "93d191b97a62eae42fa5bec8fbac3b70",
            "speaker": "Fred",
            "text": "And by doing so, the boy next door, the girl next door, their name, their age, their rank, their hometown... This was viewed as the Life Magazine issue that turned against the war in Vietnam. Showing the violence didn’t mean you were against the war. You could be supporting the war. But this kind of imagery, the banal imagery, the imagery without all kinds of spectacle, was the more important imagery, in a sense, politically, for turning against the war.",
            "source_file": "25-Fred.mp3",
            "start_time": 1048.47,
            "end_time": 1079.8,
            "duration": 31.33
        },
        {
            "chunk_id": "0614006a6f2915384f96098d9c140c31",
            "speaker": "Fred",
            "text": "Another issue is that many, many photographers photographed symptoms – what’s visible. We all know that symptoms come from systems, infrastructures underneath it. There are not that many photographers who look at the systems underneath it. And as such, the symptoms can be interpreted in different ways.",
            "source_file": "26-Fred.mp3",
            "start_time": 1081.86,
            "end_time": 1104.5,
            "duration": 22.64
        },
        {
            "chunk_id": "901c3012dfe6910befbb686318de7f34",
            "speaker": "Fred",
            "text": "This is one example and an early example of showing systems. Vietnam Inc., incorporated: \"Philip Jones Griffiths\", 1971, where he viewed the Vietnam War as a kind of corporate takeover so that he would show imagery not just of the spectacle on the battlefield, but pacification objectives, the kind of Orwellian idea that you destroy villages to pacify them. Peace is war. War is peace, the obverse.",
            "source_file": "27-Fred.mp3",
            "start_time": 1105.17,
            "end_time": 1135.8,
            "duration": 30.63
        },
        {
            "chunk_id": "66c876b81e38e1c41a5f4e3ed3d8cebf",
            "speaker": "Fred",
            "text": "And then he’d show images like this that look like the real kind of World War II cinematic image. But he would capture them saying, “This looks really heroic. But what you don’t know is that they all got their ration of cold beer that morning, which makes a big difference.” So he was willing to make imagery that showed spectacle, but to deconstruct his own imagery, he was unwilling to show imagery that just fit the official narrative. He was willing to show the back story:",
            "source_file": "28-Fred.mp3",
            "start_time": 1137.09,
            "end_time": 1169.46,
            "duration": 32.37
        },
        {
            "chunk_id": "195cb252ab531a27486a594162375200",
            "speaker": "Fred",
            "text": "What’s happening behind the scenes? Sexual assault by American military during the Vietnam War instead of the mythic idea of the soldier, the John Wayne. Good against evil. ",
            "source_file": "29-Fred.mp3",
            "start_time": 1169.46,
            "end_time": 1183.02,
            "duration": 13.56
        },
        {
            "chunk_id": "58ba7aabe3cb592cd467c47e0997cf17",
            "speaker": "Fred",
            "text": "And he was willing to show how the economy worked in Vietnam with all the American soldiers, the foreign soldiers, how little girls were trained to sell \"girlie paintings,\" so-called, to soldiers and then groomed to be sex workers later on for the military. How does that affect the economy? The farmers... Business in many ways in Vietnam.",
            "source_file": "30-Fred.mp3",
            "start_time": 1183.02,
            "end_time": 1207.47,
            "duration": 24.45
        },
        {
            "chunk_id": "f8aeb5ebf462bc2d17720b6e809a92bb",
            "speaker": "Fred",
            "text": "And then he was able to use montage to show the pilot 10,000 meters in the air, who dropped the napalm... And show the impact. Nobody else did that. Photographers would be on the ground. They wouldn’t connect it.",
            "source_file": "31-Fred.mp3",
            "start_time": 1208.16,
            "end_time": 1222.01,
            "duration": 13.85
        },
        {
            "chunk_id": "2b8b195216ea0fafc9c824e10cb78812",
            "speaker": "Fred",
            "text": "And this one goes with this horrible caption about a pilot talking about how great Dow Chemical was for making napalm because there was no way to take it off their skin and it burned all the way down to the bone. How happy they were to use those chemicals.",
            "source_file": "32-Fred.mp3",
            "start_time": 1222.41,
            "end_time": 1241.08,
            "duration": 18.67
        },
        {
            "chunk_id": "6b32c20f3f8b6836e2dc32dd5876f176",
            "speaker": "Fred",
            "text": "So, again, it wasn’t the mythic, but he gave it a context. Many photographers don’t give context. They just add to the spectacle.",
            "source_file": "33-Fred.mp3",
            "start_time": 1241.19,
            "end_time": 1249.1,
            "duration": 7.91
        },
        {
            "chunk_id": "ebeec2a086f038c8e148b13d095ec79c",
            "speaker": "Fred",
            "text": "So \"Abu Ghraib\", which Wolfgang talked about, it’s another shift after... In this millennium, where now we're seeing billions of people with cell phone cameras, digital cameras, and they’re making often more important imagery than the professionals, because there are so few professionals. ",
            "source_file": "34-Fred.mp3",
            "start_time": 1250.13,
            "end_time": 1270.14,
            "duration": 20.01
        },
        {
            "chunk_id": "de84dfa4abc7ade85431b294cc2b286e",
            "speaker": "Fred",
            "text": "To them, in Abu Ghraib, this was a party of sorts, a torture party. And because they photographed it that way, the pictures have much more impact than would have been by a professional. ",
            "source_file": "35-Fred.mp3",
            "start_time": 1270.14,
            "end_time": 1285.29,
            "duration": 15.15
        },
        {
            "chunk_id": "fe9991e908074ae083d0b239a9bc4ba5",
            "speaker": "Fred",
            "text": "So that those images, even in the early parts of this of this century, have an impact. You looked at the imagery and you... It signified something real. It signified something important. And Wolfgang pointed out and Susan points out, the idea was that we have to intervene. We cannot allow this to happen.",
            "source_file": "36-Fred.mp3",
            "start_time": 1285.29,
            "end_time": 1306.08,
            "duration": 20.79
        },
        {
            "chunk_id": "c4766a878d80ca17a46c7c87397c2c53",
            "speaker": "Fred",
            "text": "But something else has begun to happen. There was a disconnection between the \"signifier and the signified\". Pictures stopped having meaning anymore. They floated in a way, open to any interpretation. So when you saw the imagery that “Caesar”, codename, from Syria, the military policeman, smuggled out 55,000 images of 11,000 young Syrian men who were tortured and killed –",
            "source_file": "37-Fred.mp3",
            "start_time": 1307.55,
            "end_time": 1337.27,
            "duration": 29.72
        },
        {
            "chunk_id": "e02852dee8c669ba5c18d3f75a3a3977",
            "speaker": "Fred",
            "text": "I wrote a piece for Time magazine that they don’t shock. Nobody did anything. Nobody intervened after these images. Abu Ghraib, there was an intervention. Here there wasn’t. Here there are so many images of so many things that in a sense, you could argue it’s an Aldous Huxley idea that we have so many images that they all become, to a certain extent, much more meaningless than they ever did before.",
            "source_file": "38-Fred.mp3",
            "start_time": 1339.38,
            "end_time": 1365.1,
            "duration": 25.72
        },
        {
            "chunk_id": "3f7a51df1b9ad67a41eb7ed5bfbf857f",
            "speaker": "Fred",
            "text": "You don’t have to censor. You don’t have to limit. You just flood the market with imagery. So nothing means anything anymore. It’s an overkill.",
            "source_file": "39-Fred.mp3",
            "start_time": 1365.87,
            "end_time": 1374.34,
            "duration": 8.47
        },
        {
            "chunk_id": "f8837cb6fe23c03906a5c33bb1ea6cbb",
            "speaker": "Fred",
            "text": "So here, when the US killed Osama bin Laden, public enemy number one, after a decade of looking for him, they did not show the image of the dead body of Osama bin Laden for two reasons. One, the White House did not want to make the Muslim world even more angry.",
            "source_file": "40-Fred.mp3",
            "start_time": 1375.68,
            "end_time": 1393.19,
            "duration": 17.51
        },
        {
            "chunk_id": "22be556867deab43318cc87017874668",
            "speaker": "Fred",
            "text": "But number two was, as [Barack] Obama and other people in the White House said, it’s only a photograph. It doesn’t hold very much weight. Often people don’t believe them anymore. So why even show a photograph at this point. It doesn’t do anything in society.",
            "source_file": "41-Fred.mp3",
            "start_time": 1393.65,
            "end_time": 1410.45,
            "duration": 16.8
        },
        {
            "chunk_id": "3eb69f9c94731be1fdbcb3facd90785b",
            "speaker": "Fred",
            "text": "We never saw the photograph of it, the image, it was withheld. Similarly, when The New York Times commemorated the first 100,000 deaths in the United States from the Covid virus, they showed 1,000 names of the people who died. No photographs.",
            "source_file": "42-Fred.mp3",
            "start_time": 1411.33,
            "end_time": 1433.58,
            "duration": 22.25
        },
        {
            "chunk_id": "8b7f457c6c3b6d755bbcd3df2a83b83a",
            "speaker": "Fred",
            "text": "It was not like during the Vietnam War when you showed the one week’s war dead. There were no photographs. There was a name, the place, the age, and a few words about what the person did. He was a good dancer or something like that. But there were no photographs.",
            "source_file": "43-Fred.mp3",
            "start_time": 1433.91,
            "end_time": 1448.85,
            "duration": 14.94
        },
        {
            "chunk_id": "0fceb496386bbac8ec94aee2ec6f05c7",
            "speaker": "Fred",
            "text": "And you could ask why. And I think there’s several reasons. They’re difficult to get, you’re afraid that you won’t have enough demographically accurate, enough old people, young people, people of color, white people and so on.",
            "source_file": "44-Fred.mp3",
            "start_time": 1449.54,
            "end_time": 1463.7,
            "duration": 14.16
        },
        {
            "chunk_id": "08bcc4facc8433fd07384f6d1b8ecfea",
            "speaker": "Fred",
            "text": "But there’s also a sense that the photograph itself is disbelieved. There’s a war of image, it’s not respectful anymore. It doesn’t have the same status in the same way.",
            "source_file": "45-Fred.mp3",
            "start_time": 1464.63,
            "end_time": 1475.63,
            "duration": 11.0
        },
        {
            "chunk_id": "b73ed7cca87a59fae0e13828bebeee5c",
            "speaker": "Fred",
            "text": "So then I found this online. \"100,000 Faces\" of all the first 100,000 Americans who died from the Covid virus. And again, it can be very moving, but then when you read it you say, “The faces on this page do not and have never existed. They were generated by a computer. They’ve been curated to provide a demographically accurate view of the [Covid-19] victims accounting for age, race and gender.” But as you scroll, try to suspend your disbelief at these virtual images and consider the real person symbolized each one – the life they lived, the way they died, and the family they left behind.",
            "source_file": "46-Fred.mp3",
            "start_time": 1476.42,
            "end_time": 1515.59,
            "duration": 39.17
        },
        {
            "chunk_id": "5339b700f6bbe669d0e4f4aab5b4e08f",
            "speaker": "Fred",
            "text": "So in the age of image, 100,000 Americans die. Now it’s 200,000, plus. But we have no photographs. The photograph itself for one reason or another is useless, irrelevant, too difficult, whatever it is. But it’s disappeared. Just like the killing of Osama bin Laden. There’s no photograph.",
            "source_file": "47-Fred.mp3",
            "start_time": 1515.6,
            "end_time": 1537.49,
            "duration": 21.89
        },
        {
            "chunk_id": "7ee5d39baa9ef28821e56b2da0424ce5",
            "speaker": "Fred",
            "text": "So I think there’s an old line from McLuhan, Marshall McLuhan. Be very careful. You know, we may think we’re going 100 kilometers an hour or 90 kilometers an hour, but we tend to look in the rear-view mirror. We tend to see things as they used to be, but not how they are today.",
            "source_file": "48-Fred.mp3",
            "start_time": 1537.5,
            "end_time": 1557.32,
            "duration": 19.82
        },
        {
            "chunk_id": "5c45196a0902b2bd458976830f7f042a",
            "speaker": "Fred",
            "text": "So, for example, The New York Times, I think it was two years ago, showed these two images in the newspaper and they said, which one is a person, represents a person? And it turned out neither one did. There’s a website, thispersondoesnotexist.com, where every time you click, the artificial intelligence generates another image that looks like a photograph of somebody who never, never existed.",
            "source_file": "49-Fred.mp3",
            "start_time": 1558.17,
            "end_time": 1617.07,
            "duration": 58.9
        },
        {
            "chunk_id": "8698e39258f54671535517892ca83612",
            "speaker": "Fred",
            "text": "So I’m going to show you just quickly two or three projects I’ve worked on that try to do it differently than just relying on the old idea of the photograph as witness. This is something I worked on with Al Jazeera. It was shown at the Sundance Film Festival and it was about formerly incarcerated women of color, who lived in Harlem after incarceration, after getting out of prison.",
            "source_file": "50-Fred.mp3",
            "start_time": 1735.12,
            "end_time": 1776.01,
            "duration": 40.89
        },
        {
            "chunk_id": "c16426958dae1b764eca18f55e9be4d6",
            "speaker": "Fred",
            "text": "And what we did was we used multiple strategies. We used virtual reality with it so that you could leave in the car with one of the women coming from prison and go back to Harlem and see, in the headset, see what it feels like to not be able to order food because you haven’t been able to make any choices for a number of years, not to recognize your neighborhood and so on. We had augmented reality so you could feel what it’s like to walk on the streets.",
            "source_file": "51-Fred.mp3",
            "start_time": 1777.99,
            "end_time": 1805.26,
            "duration": 27.27
        },
        {
            "chunk_id": "86b567a0bab0bca6f49a461df5722352",
            "speaker": "Fred",
            "text": "And then we did things like we photographed actual women who were incarcerated. We ran a data set from Google Images of the more than 5,000 prisons and detention centers in the US, which is more than the colleges and universities we have in the US, which is an enormous mural showing, you know, how common incarceration is. And, you know, this is the augmented reality.",
            "source_file": "52-Fred.mp3",
            "start_time": 1805.68,
            "end_time": 1836.4,
            "duration": 30.72
        },
        {
            "chunk_id": "0ee8e8d6c30a7c6ecb52e5ac6d456c1b",
            "speaker": "Fred",
            "text": "And then we ran statistics. Four percent of the world’s female population lives in the US. Over thirty percent of the world’s incarcerated women are in the US. In 1983, nine percent of people admitted to jail in the US were women and now it’s 23 percent. And this one really got me. It costs 570 dollars a night to incarcerate one person in the jail in New York City and Rikers Island, which is more than a four star hotel.",
            "source_file": "53-Fred.mp3",
            "start_time": 1836.4,
            "end_time": 1865.26,
            "duration": 28.86
        },
        {
            "chunk_id": "bf3b0b5e11f0e009f92b4811a25eee36",
            "speaker": "Fred",
            "text": "This is another project, very briefly, the Blue Skies project, Anton Kusters, in which he photographed the blue skies over 1,078 concentration camps from World War II. And the idea being that if you showed the people who are victimized by it, people have seen that already. But this was a way of looking at the skies and tone. There was a tone running with it, beeps running with it. And every time it beeped, you would understand that another person died. Beeps go from 1933 to 45. It’s 12 running the sound file with it.",
            "source_file": "54-Fred.mp3",
            "start_time": 1865.89,
            "end_time": 1909.72,
            "duration": 43.83
        },
        {
            "chunk_id": "201a23357be1122f29422c7a27703088",
            "speaker": "Fred",
            "text": "Or this is one of our students that Susan and I worked with at the Magnum Foundation in the photography and social justice program. This is Sumeja Tulic. And she did a \"Travel guide for Mama\" of New York. Her mother is a traditionally dressed Muslim in Bosnia and she explained to her what it would be like to be a Muslim woman in New York City. You know, for example, she interviewed women who said, I won’t stand near the edge of the platform because I’m afraid because I’m dressed as a Muslim woman, people will push me in front of the subway tracks.",
            "source_file": "55-Fred.mp3",
            "start_time": 1910.38,
            "end_time": 1950.19,
            "duration": 39.81
        },
        {
            "chunk_id": "e0f3ee7ec0a6b86983a048037f708ebf",
            "speaker": "Fred",
            "text": "And then a lot of photography itself is reactive. You know, we have thousands of books of war photography. We have almost no books of peace photography.",
            "source_file": "56-Fred.mp3",
            "start_time": 1951.63,
            "end_time": 1961.74,
            "duration": 10.11
        },
        {
            "chunk_id": "32e9312e0869ae92e5b28a9156923f5a",
            "speaker": "Fred",
            "text": "So this is an example by \"Gideon Mendel\". There was a feeling in the West that they did not want to support retroviral drugs for people with HIV in Africa for a racist idea that Africans would not take the medicines in a regular way. So he went to a pilot project in South Africa and he worked for four years showing people taking the drug, people getting better. And as a result, the UNAIDS... I wrote to them, they said that 8,000,000 people are in treatment today because of his photographs. So rather than waiting for people to die and get sick, he was proactive.",
            "source_file": "57-Fred.mp3",
            "start_time": 1961.95,
            "end_time": 2006.7,
            "duration": 44.75
        },
        {
            "chunk_id": "71f13dc7a9d820a4ffd5be5cf1a248c2",
            "speaker": "Fred",
            "text": "So one of the big issues for me in photography is can we be more proactive? Peace photography as opposed to waiting for the apocalypse and making graphic images of it to raise the conscience? Can we actually do anything? The climate change in many ways to diminish the possibility of the worst happening. ",
            "source_file": "58-Fred.mp3",
            "start_time": 2006.71,
            "end_time": 2078.44,
            "duration": 71.73
        },
        {
            "chunk_id": "6d1a2c5c59eaef10bb405832e09a3fa0",
            "speaker": "Fred",
            "text": "There were many, many new things we could do with photography. Thank you very much.",
            "source_file": "59-Fred.mp3",
            "start_time": 2078.92,
            "end_time": 2084.83,
            "duration": 5.91
        },
        {
            "chunk_id": "c910ddc37989c0d572d4640b7210496f",
            "speaker": "Wolfgang",
            "text": "Thank you very much, Fred.",
            "source_file": "60-Wolfgang.mp3",
            "start_time": 2086.07,
            "end_time": 2131.04,
            "duration": 44.97
        }

    ]
}
