{
    "collection_id": "275b1e9261bbfb863c0e62cfa2aa9d73",
    "name": "Visuals of Violence with Mark Sealy and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/275b1e9261bbfb863c0e62cfa2aa9d73",
    "intro_audio": "00-Intro.mp3",
    "outro_audio": "9999-Outro.mp3",
    "intro_text": "Join us in this episode as curator and cultural historian Mark Sealy talks about the challenges of visual representation. Your host of today is Wolfgang Kaleck, ECCHR General Secretary.\nSealy and Kaleck discuss the visuals of violence and the viewers’ responsibility. They will interrogate diﬀerent ways of dealing with photography produced in colonial and postcolonial contexts and try to answer the questions: How do we deploy these images... and to what purpose?",
    "num_chunks": 178,
    "chunk_sequence": [
        {
            "chunk_id": "7c357cc30acbd1bba07e724ef6b621ab",
            "speaker": "Wolfgang",
            "text": "Hello Mark.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 0.21,
            "end_time": 36.32,
            "duration": 1.00
        },
        {
            "chunk_id": "d0a11af617ef4b6a0c9ccdd64eaa3279",
            "speaker": "Mark",
            "text": "Hello Wolfgang. Nice to be with you",
            "source_file": "2-Mark.mp3",
            "start_time": 0.21,
            "end_time": 36.32,
            "duration": 36.11
        },
        {
            "chunk_id": "c54f0f5320582a68619b813c003d6bde",
            "speaker": "Wolfgang",
            "text": "Yeah, it’s a pleasure to have you here. Yeah, unfortunately, we cannot record this podcast at your gallery, at Autograph Gallery, Rivington Place in Shoreditch, East London. I love the space very much. Mark, would you like to tell us a little bit about the history of the place and and also about the intentions to set up a place, a physical space, like Autograph in East London?",
            "source_file": "3-Wolfgang.mp3",
            "start_time": 36.51,
            "end_time": 71.43,
            "duration": 34.92
        },
        {
            "chunk_id": "1848b94249db073c0d389fe485a5615d",
            "speaker": "Mark",
            "text": "That’s a very interesting question, because it’s kind of like all, all histories, it’s multilayered. I guess one of the first things that we were very concerned with as kind of activists, really, was the idea of a sense of place. Where does one belong? How do we fit in within the kind of cultural offer within the state?",
            "source_file": "3-Mark.mp3",
            "start_time": 72.34,
            "end_time": 94.41,
            "duration": 22.07
        },
        {
            "chunk_id": "de3693a0943a3b9a2b5a7462a9976d25",
            "speaker": "Mark",
            "text": "From the very outset I guess one of the key things about Autograph, and it built this building in partnership with the Institute of International Visual Arts at the time, was to try and get what I would call a kind of cultural stake in the heart of the city. ",
            "source_file": "4-Mark.mp3",
            "start_time": 136.72,
            "end_time": 153.76,
            "duration": 17.04
        },
        {
            "chunk_id": "7493aad2a04aefd07a316722841ed3e0",
            "speaker": "Mark",
            "text": "To have a bit like a property, like if you’re an individual rather than renting places, it’s important to kind of own something. And we know that in modernist societies, it’s all about what you’ve got: your building, your museum, your assets.",
            "source_file": "5-Mark.mp3",
            "start_time": 153.76,
            "end_time": 172.21,
            "duration": 18.45
        },
        {
            "chunk_id": "0816d7051d8fb26467a3a8b8f038cd4a",
            "speaker": "Mark",
            "text": "And I was always very worried as far as the funding was concerned, that we were very volatile if we weren’t going to move towards being a building-based organization. That meant that we could be somewhere where people could come to, rather than us having to go to places.",
            "source_file": "6-Mark.mp3",
            "start_time": 172.66,
            "end_time": 189.88,
            "duration": 17.22
        },
        {
            "chunk_id": "648a6bf8c8b96c5a5b028e29d64888b3",
            "speaker": "Mark",
            "text": "So we realized that there were various funding streams available and we applied and thought very hard about the burden of a building as well",
            "source_file": "7-Mark.mp3",
            "start_time": 190.51,
            "end_time": 207.85,
            "duration": 17.34
        },
        {
            "chunk_id": "801d63e744b79e2482834aed9e107eb2",
            "speaker": "Mark",
            "text": "But overall, you know, with our board, people like \"Stuart Hall\" and colleagues like \"Gilane Tawadros\" and other really important people around the project at the time, we thought that it was probably the best move to make.",
            "source_file": "8-Mark.mp3",
            "start_time": 208.24,
            "end_time": 219.94,
            "duration": 11.7
        },
        {
            "chunk_id": "fc907091d710cac8cfdfb323c51f35f8",
            "speaker": "Mark",
            "text": "And at the time, a young, fantastic architect was on the start. He’s now \"Sir David Adjaye,\" who built the fantastic Museum of African American History and Culture in Washington, DC, on the Mall now, is a very famous architect, but at the time, we gave him an opportunity to build one of his first public spaces. And he managed to pull off quite a small, intimate landmark building, two galleries.",
            "source_file": "9-Mark.mp3",
            "start_time": 222.55,
            "end_time": 247.24,
            "duration": 24.69
        },
        {
            "chunk_id": "8d2fd4bea4fd94681e5e1e7b4ce8d4b9",
            "speaker": "Mark",
            "text": "So, it was also a cultural and also a kind of financial plan going forward, which meant that the building became quite crucial to us through our survival.",
            "source_file": "10-Mark.mp3",
            "start_time": 259.22,
            "end_time": 269.23,
            "duration": 10.01
        },
        {
            "chunk_id": "142684a218bc7d9a38a9f40d9b07ea87",
            "speaker": "Wolfgang",
            "text": "Yeah, I understand this kind of building up of counter-infrastructure. You also say in one of your statements that Autograph intends to articulate a politics in which unspoken and invisible subjects have challenged spaces of representation – but then establish another kind of representation. ",
            "source_file": "11-Wolfgang.mp3",
            "start_time": 270.6,
            "end_time": 303.12,
            "duration": 32.52
        },
        {
            "chunk_id": "a4660ede807e5cbf4675d9016d11c45f",
            "speaker": "Wolfgang",
            "text": "Is that the right thing or do we have to question the whole  concept of representation?",
            "source_file": "12-Wolfgang.mp3",
            "start_time": 303.12,
            "end_time": 303.12,
            "duration": 0.0
        },
        {
            "chunk_id": "eb74e05211e72b066998ff1a902b5342",
            "speaker": "Mark",
            "text": "I think we have to question the whole concept of representation. I think there’s a massive amount of, what I would say, un-learning to do in the field of representation. I think one of the things that I’m very fascinated by in terms of photography is how the world has been rendered.",
            "source_file": "13-Mark.mp3",
            "start_time": 307.57,
            "end_time": 323.17,
            "duration": 15.6
        },
        {
            "chunk_id": "c1dd110d9d9c1c6b57a3ae78437dc19c",
            "speaker": "Mark",
            "text": "If we think about the invention of photography around 1839, let’s say, and the kind of politics that was at play in terms of, well, we can talk about racial politics, imperial politics, colonial politics. I think it’s probably fair to say that the camera was very much a kind of colonial tool.",
            "source_file": "14-Mark.mp3",
            "start_time": 323.35,
            "end_time": 341.5,
            "duration": 18.15
        },
        {
            "chunk_id": "2e811f671eb0ebb84908546978695f68",
            "speaker": "Mark",
            "text": "So my big question really, in terms of thinking about is how and why was the world seen and rendered through what kind of political lens? And I think one of the key things that we try and do at Autograph is to problematize questions like that. It’s like: let’s unpick who we think we are.",
            "source_file": "15-Mark.mp3",
            "start_time": 341.89,
            "end_time": 360.07,
            "duration": 18.18
        },
        {
            "chunk_id": "3410b80455b258513faadc59b72b8f0c",
            "speaker": "Mark",
            "text": "Let’s unpick the kind of politics of race. Let’s unpick the politics of representation, open the field and enter into new epistemes, new knowledge systems, that in theory will help us bring the kind of cultural differences or racial differences or political differences that people have, and bring us closer together in terms of understanding who and how difference works across the planet.",
            "source_file": "16-Mark.mp3",
            "start_time": 360.43,
            "end_time": 381.31,
            "duration": 20.88
        },
        {
            "chunk_id": "37a7fafda2ef1caecd16d1bfa71860a2",
            "speaker": "Wolfgang",
            "text": "You already mentioned one of the key persons in the process of establishing Autograph, \"Stuart Hall,\" whose library is part of the building at Rivington Place. What does he mean as a person for you? And what does his oeuvre mean for your work?",
            "source_file": "17-Wolfgang.mp3",
            "start_time": 382.78,
            "end_time": 402.04,
            "duration": 19.26
        },
        {
            "chunk_id": "bac49550d5525aa5480172fb206c5278",
            "speaker": "Mark",
            "text": "Well, the library is now moved down to the University of Chelsea School of Arts into a new, bigger and dynamic space. So it’s still very much the Stuart Hall Library as an entity.",
            "source_file": "18-Mark.mp3",
            "start_time": 402.5,
            "end_time": 413.44,
            "duration": 10.94
        },
        {
            "chunk_id": "8053bcd341afd3ef8a64da17697fc448",
            "speaker": "Mark",
            "text": "But Stuart Hall himself as an individual was very key really to the cultural thinking, cultural studies, understanding race, understanding media studies, understanding the, you know, he’s like the godfather of cultural studies.",
            "source_file": "19-Mark.mp3",
            "start_time": 426.17,
            "end_time": 442.37,
            "duration": 16.2
        },
        {
            "chunk_id": "8bdad64221403da4632802e54f189095",
            "speaker": "Mark",
            "text": "Being able to work with Stuart for 18 years was a real privilege and I think it's probably still the reason why I stayed at Autograph for so long.",
            "source_file": "20-Mark.mp3",
            "start_time": 442.37,
            "end_time": 449.69,
            "duration": 7.32
        },
        {
            "chunk_id": "ad9d695864cd3b17b94c2ccff2bac8ef",
            "speaker": "Mark",
            "text": "I mean, think it’s really important and I think you might appreciate this as well, Wolfgang, but sometimes we meet people who we just kind of connect with.",
            "source_file": "21-Mark.mp3",
            "start_time": 450.17,
            "end_time": 459.14,
            "duration": 8.97
        },
        {
            "chunk_id": "aa4aa787a0f3ba26d607c2f9d86888f7",
            "speaker": "Mark",
            "text": "And often as a younger man, it’s someone who’s more senior than you who can help and guide you through some of the thoughts that you might not have shaped or they’re still shaping as well.",
            "source_file": "22-Mark.mp3",
            "start_time": 459.14,
            "end_time": 469.61,
            "duration": 10.47
        },
        {
            "chunk_id": "f719de207ae87cb746e6379192d83ca8",
            "speaker": "Mark",
            "text": "And I took great privilege and have incredible fond memories of those conversations that we would just be having over a cup of tea or traveling somewhere together, shaping ideas, thinking about, you know, how races may... Thinking about the work images do in culture, thinking about television, thinking about media, thinking about trying to bring people with us as we go on this journey and his incredible accessible writing.",
            "source_file": "23-Mark.mp3",
            "start_time": 470.03,
            "end_time": 498.16,
            "duration": 28.13
        },
        {
            "chunk_id": "ce040a2bdfb4c284b1e4838be62786c6",
            "speaker": "Mark",
            "text": "Well, I mean, you know, the privilege of that, as you can probably tell by my enthusiasm for his ideas, was just, was a real delight. It was like a learning curve and something that I’m very mindful of in terms of the burden of responsibility that I have when working at Autograph.",
            "source_file": "24-Mark.mp3",
            "start_time": 498.44,
            "end_time": 517.61,
            "duration": 19.17
        },
        {
            "chunk_id": "bec14eb28799752dda51d4ca9512556c",
            "speaker": "Mark",
            "text": "I don’t think there’s a day that goes by that I don’t think about some of the things that we would talk about together. It’s hard to encapsulate. It’s hard to imagine.",
            "source_file": "25-Mark.mp3",
            "start_time": 517.79,
            "end_time": 527.0,
            "duration": 9.21
        },
        {
            "chunk_id": "fed198acc4782e6ae7ae463f12f92fea",
            "speaker": "Mark",
            "text": "I mean, it would be from the ridiculous to the sublime. And of course, we differed. Occasionally we differed. And one of the key things that I want to share with you today is that as Stuart got older, he did ask the question: Should I have done more in the field of human rights? And my response to that was, I think we should have.",
            "source_file": "26-Mark.mp3",
            "start_time": 527.21,
            "end_time": 547.79,
            "duration": 20.58
        },
        {
            "chunk_id": "4127e49bffd70568f04ed5d32d468e1a",
            "speaker": "Wolfgang",
            "text": "That’s a very interesting take and I come back to that. I just want to ask a last question around Autograph, the gallery, the physical space, and I’m happy that you pointed out the importance of physical encounters, of personal encounters.",
            "source_file": "27-Wolfgang.mp3",
            "start_time": 550.83,
            "end_time": 566.2,
            "duration": 15.37
        },
        {
            "chunk_id": "841cc1e110047181a062c5fd9cd8b486",
            "speaker": "Wolfgang",
            "text": "So what are we doing today? I mean, with this pandemic plus then the Brexit in the UK and probably a financial crisis resulting of these both reasons.",
            "source_file": "28-Wolfgang.mp3",
            "start_time": 567.15,
            "end_time": 578.76,
            "duration": 11.61
        },
        {
            "chunk_id": "1f20df6f33b134ce98b2a8af8e558de1",
            "speaker": "Wolfgang",
            "text": "What does it mean for first, cultural politics in the UK and elsewhere? But what does it also mean for our lives that we are restricted to meet like we are meeting now, via Zoom and not so much in personal encounters?",
            "source_file": "29-Wolfgang.mp3",
            "start_time": 579.54,
            "end_time": 596.31,
            "duration": 16.77
        },
        {
            "chunk_id": "f20198e4b9b58686d6176847c0c73987",
            "speaker": "Mark",
            "text": "You know, it’s a really interesting situation because, you know, the pandemic has caused, of course, people to be apart, physically apart.",
            "source_file": "30-Mark.mp3",
            "start_time": 597.27,
            "end_time": 607.2,
            "duration": 9.93
        },
        {
            "chunk_id": "16ec479ff07c73525cb96eeec6e073af",
            "speaker": "Mark",
            "text": "And Brexit politically kind of disengaging with the community of Europe, let’s say... But I think, I kind of look at this in a way that sometimes, especially around the pandemic, it’s been important maybe to step back, maybe to stop, maybe to pause, maybe to reflect on, a little bit of time, and to reflect on how we are.",
            "source_file": "31-Mark.mp3",
            "start_time": 607.2,
            "end_time": 627.15,
            "duration": 19.95
        },
        {
            "chunk_id": "7d385f1de4553a3999dfabb4118a7967",
            "speaker": "Mark",
            "text": "I mean, of course, it’s been a disaster, but I’ve been thinking about things like, for example, how do people with disability function in our normal way of being, as a question, the kind of... All these normal aspects of encounter.",
            "source_file": "32-Mark.mp3",
            "start_time": 627.43,
            "end_time": 643.37,
            "duration": 15.94
        },
        {
            "chunk_id": "420ed920ee08ed18212a8008991bd3d0",
            "speaker": "Mark",
            "text": "It helps us think about the difficult challenges that those that are on the edge of society have, the way that... Not being able to do all of those assumed things that we’ve taken for granted for so long.",
            "source_file": "33-Mark.mp3",
            "start_time": 643.68,
            "end_time": 656.28,
            "duration": 12.6
        },
        {
            "chunk_id": "1608980f1628bf549f4cca96dbb137da",
            "speaker": "Mark",
            "text": "There are many people who don’t have access to the things that you and I have been taking for granted. So that’s one kind of thing. I’d like to think that there is no more... There is no more going back. There is a future that we can be much more tender with each other with, much more caring with each other with, much more kind of, let’s say, considerate in terms of equality.",
            "source_file": "34-Mark.mp3",
            "start_time": 656.76,
            "end_time": 678.6,
            "duration": 21.84
        },
        {
            "chunk_id": "d5aeba3bdd7295ce3a56005df80b5712",
            "speaker": "Mark",
            "text": "And I think our cultural institutions now, may be the good ones, can really take that on board rather than carrying on with this idea that we go to this holy grail of great art. But thinking about the cultural relevance that a cultural institution, say like \"Tate Modern,\" could have. Who goes in there, why they go in there and historically, who’s been locked out?",
            "source_file": "35-Mark.mp3",
            "start_time": 678.81,
            "end_time": 704.82,
            "duration": 26.01
        },
        {
            "chunk_id": "346e37020d3a1fddb4901bb467b77c54",
            "speaker": "Wolfgang",
            "text": " I understand your remarks, butlet's come to the core of our talk. And I mean, it's incredible that both of us wrote about the same topics at the same time. Back in 2010, you had the chance to work with the Ryerson Image Center in Toronto to carry out a research into the archives of the \"Black Star Collection\" of more or less 290,000 photojournalistic prints. And so these black and white photographs represent the social, political and cultural memory of the 20th century from a Western perspective.",
            "source_file": "36-Wolfgang.mp3",
            "start_time": 707.08,
            "end_time": 763.51,
            "duration": 56.43
        },
        {
            "chunk_id": "5db091041babcd92aed015c8fc2c6d62",
            "speaker": "Wolfgang",
            "text": "And you try to counter-read and to select pictures of this huge stock of pictures and curated this wonderful show which was exhibited in Toronto in 2013 and in London two years later in 2015. So what was your take on this issue \"Human Rights Human Wrongs\"?",
            "source_file": "37-Wolfgang.mp3",
            "start_time": 763.72,
            "end_time": 793.12,
            "duration": 29.4
        },
        {
            "chunk_id": "be05f27dec50074cb30d2bbff1d7717b",
            "speaker": "Mark",
            "text": "Well, I guess looking in the archive, I thought that there was a kind of sense that history was just showing the black body completely broken. That it seemed to me one of the key points that I wanted to draw out was that, you know, the politics of representation in journalism, especially in the continent of Africa, independence struggles, the Cold War, that somehow, you know, the African soldier was still being rendered as a kind of savage.",
            "source_file": "38-Mark.mp3",
            "start_time": 794.39,
            "end_time": 823.97,
            "duration": 29.58
        },
        {
            "chunk_id": "2e869a68e4dd7f486b4c903bba6635d2",
            "speaker": "Mark",
            "text": "The empathy in terms of this lens, this European lens, was not really present, that there was a clear divide it seems, attitudinally, towards how the camera was turned on those that were not European.",
            "source_file": "39-Mark.mp3",
            "start_time": 824.39,
            "end_time": 840.71,
            "duration": 16.32
        },
        {
            "chunk_id": "d7d4d6c30786391b3c6d856a080aa132",
            "speaker": "Mark",
            "text": "And looking through the archive, the language that was used to discuss the subjects framed, there was a certain, what I would say, kind of cultural distancing across how it is that the certain bodies were being felt.",
            "source_file": "40-Mark.mp3",
            "start_time": 841.01,
            "end_time": 855.83,
            "duration": 14.82
        },
        {
            "chunk_id": "47bb1c5e6644afa2c0aef690a3e4f870",
            "speaker": "Mark",
            "text": "And looking at it through the lens of, say, people like \"Giorgio Agamben’s\" work or \"Judith Butler’s\" work about which lives matter, it seemed to me – and I think the research kind of highlighted that – some lives were worth more than others. And it meant that the value of some bodies could be just photographed in ways that were incredibly debasing.",
            "source_file": "41-Mark.mp3",
            "start_time": 855.83,
            "end_time": 881.03,
            "duration": 25.2
        },
        {
            "chunk_id": "72a69618ca6b8c1732a9318804b1bb0d",
            "speaker": "Mark",
            "text": "And the underlying current of that meant that there, that I think, that I would argue, that many of these archives kind of play with or reinforce a kind of racial hierarchy that is quite disturbing, quite imperial and colonial.",
            "source_file": "42-Mark.mp3",
            "start_time": 881.36,
            "end_time": 899.03,
            "duration": 17.67
        },
        {
            "chunk_id": "d6fabc7d8b4cf87ccd10905bc682569b",
            "speaker": "Wolfgang",
            "text": "You also wrote this wonderful \"catalogue\" of the exhibition, \"Human Rights Human Wrongs.\" And in the very first pages you have a purple background, you have the \"Universal Declaration of Human Rights\" with all the nice, programmatic, utopian sentences. ",
            "source_file": "43-Wolfgang.mp3",
            "start_time": 901.33,
            "end_time": 929.86,
            "duration": 28.53
        },
        {
            "chunk_id": "4c8ff11dffb264e4bbc6f960f3b45eb6",
            "speaker": "Wolfgang",
            "text": "And you contrast this text with pictures of brutal violence and riots in the US. So a whole series of pictures in the catalogue of the exhibition, \"Human Rights Human Wrongs,\" you contrasted the very programmatic and utopian sentences of the Universal Declaration of Human Rights with the reality of that time. Which was brutal violence, racist violence, police violence in the US, but also in other parts of the world.",
            "source_file": "44-Wolfgang.mp3",
            "start_time": 930.64,
            "end_time": 969.66,
            "duration": 39.02
        },
        {
            "chunk_id": "1a8f2ced8ab412feb792176bc8839a02",
            "speaker": "Wolfgang",
            "text": "So you show pictures of the civil rights movement in the United States, but also a much broader political context of decolonization. So would you like to tell us a little bit about what was your criteria? What pictures did you select? And what were the most striking pictures in that regard for you?",
            "source_file": "45-Wolfgang.mp3",
            "start_time": 969.67,
            "end_time": 993.28,
            "duration": 23.61
        },
        {
            "chunk_id": "5f7b83d1be24d6d862980e5ce42ef568",
            "speaker": "Mark",
            "text": "You know, what I was interested in... The Universal Declaration... So we have World War II and it’s a world war, right? We know that African soldiers fought, Indian soldiers fought. We know that soldiers from all over Europe fought and, you know, it was a massive, massive moment.",
            "source_file": "46-Mark.mp3",
            "start_time": 993.33,
            "end_time": 1008.9,
            "duration": 15.57
        },
        {
            "chunk_id": "eb393bb0f770d3e955d1d1bcf2887f21",
            "speaker": "Mark",
            "text": "And in theory, all the promises that Churchill and Eisenhower, the Atlantic Treaty, all these kind of, these wonderful moments of turning back fascism, we’re going to deliver, right? It was going to be a new world.",
            "source_file": "47-Mark.mp3",
            "start_time": 1009.35,
            "end_time": 1021.59,
            "duration": 12.24
        },
        {
            "chunk_id": "206d85d970751e904c9a460e853cbc2f",
            "speaker": "Mark",
            "text": "And it was clearly stated that if you fight and help, liberation will be yours, that the world will be shared. And the economic pact between particularly Britain and America, the money flowed.",
            "source_file": "48-Mark.mp3",
            "start_time": 1021.68,
            "end_time": 1034.43,
            "duration": 12.75
        },
        {
            "chunk_id": "2d7071be76daac1836b890c767a45d4e",
            "speaker": "Mark",
            "text": "The end of, I think the underlying deal was that, you know, your colonies will be... You’re gonna have to dismantle the financing of the world the way that, you’re going to have to let America into the market. Kind of – still interesting echoes of that today. So there was going to be a new world.",
            "source_file": "49-Mark.mp3",
            "start_time": 1034.7,
            "end_time": 1050.18,
            "duration": 15.48
        },
        {
            "chunk_id": "9936c9a8293e6a6ee38813effacd5b56",
            "speaker": "Mark",
            "text": "But when the Universal Declaration of Human Rights comes through, it’s clearly aimed at, you know, or excluding a large majority of the world. Because a little bit like after this pandemic, there’s a desire to reset and go back to where you were. Well, unfortunately, the West got that completely wrong.",
            "source_file": "50-Mark.mp3",
            "start_time": 1050.18,
            "end_time": 1068.72,
            "duration": 18.54
        },
        {
            "chunk_id": "88f877c2976602aa65fb0b32083a8210",
            "speaker": "Mark",
            "text": "And the liberation movement because of World War II was fully on the march and people were not going to go back to where they were. The Caribbean was not going to be the same. Africa was not going to be the same. India was not going to be the same.",
            "source_file": "51-Mark.mp3",
            "start_time": 1069.02,
            "end_time": 1083.45,
            "duration": 14.43
        },
        {
            "chunk_id": "f7bb480a05199056cbd3d685cc6075df",
            "speaker": "Mark",
            "text": "And also, they had this Universal Declaration of Universal Rights, with which people like \"Du Bois\" were in the room. People were wanting their rights, they were wanting their freedoms, and they deserved them. They fought for them. They were part of the pact that they were engaging with.",
            "source_file": "52-Mark.mp3",
            "start_time": 1083.69,
            "end_time": 1100.19,
            "duration": 16.5
        },
        {
            "chunk_id": "184c7a938fe4a94b97dd410ad10c9023",
            "speaker": "Mark",
            "text": "Now they’re wonderful, these declarations, especially... And I wanted to look at the exhibition through the lens of Article 6. It’s like: everybody has the right to representation. And I wanted to think about that in terms of legal rights, the right to representation, but also the right to representation in a visual context.",
            "source_file": "53-Mark.mp3",
            "start_time": 1100.46,
            "end_time": 1118.97,
            "duration": 18.51
        },
        {
            "chunk_id": "12452d797dc1cfee779d9b552c7ace45",
            "speaker": "Mark",
            "text": "And I’m arguing through that show that everyone has the right really to be seen as a human subject. Not continuously be rendered as kind of war fodder or body fodder or kind of violent, you know, pornography, if you like, through journalistic representations of their worth.",
            "source_file": "54-Mark.mp3",
            "start_time": 1119.18,
            "end_time": 1137.15,
            "duration": 17.97
        },
        {
            "chunk_id": "6a9e89a63062df4911b5f04bf9639afd",
            "speaker": "Mark",
            "text": "And that exhibition was about calling that kind of space, if you like, that way of seeing the world, to account. It also was produced as a timeline. Very importantly: you went through the show and you could see all of the conflicts and who was involved in them.",
            "source_file": "55-Mark.mp3",
            "start_time": 1137.3,
            "end_time": 1155.69,
            "duration": 18.39
        },
        {
            "chunk_id": "34b100a0ec74bd0f940a10374e4fcdfb",
            "speaker": "Wolfgang",
            "text": "Yeah, let’s start with some of the incidents you are describing, because, as you pointed out, the African soldiers fought for the liberation from the fascism and believed that this idea of freedom and all men are equal would become true. And they demanded to be treated fairly and as equals, as their European counterparts in the war.",
            "source_file": "56-Wolfgang.mp3",
            "start_time": 1155.4,
            "end_time": 1186.72,
            "duration": 31.32
        },
        {
            "chunk_id": "c27fc6016b53933a0bae720b62ce135f",
            "speaker": "Wolfgang",
            "text": "And the minimum claims that they put on the table or they shouted on the streets were: we want pensions, we want a proper renumeration. And instead of being honored, there were several massacres, not really famous but we refer to them a lot.",
            "source_file": "57-Wolfgang.mp3",
            "start_time": 1187.23,
            "end_time": 1208.74,
            "duration": 21.51
        },
        {
            "chunk_id": "777b4082604b5729e721da129914778d",
            "speaker": "Wolfgang",
            "text": "The Thiaroye Massacre near Dakar  with 35 people killed in a demonstration, in a peaceful demonstration, but also in Algeria and other places. So this was about the even more fundamental right.",
            "source_file": "58-Wolfgang.mp3",
            "start_time": 1208.82,
            "end_time": 1240.75,
            "duration": 31.93
        },
        {
            "chunk_id": "d87b10b15524f82810e321108d6b69ec",
            "speaker": "Wolfgang",
            "text": "It’s good that you point out the right to recognition. But here we talk about the right to life, the right be treated as equally as their white counterparts. And that was even denied in the wake of the allied forces.",
            "source_file": "59-Wolfgang.mp3",
            "start_time": 1240.75,
            "end_time": 1257.79,
            "duration": 17.04
        },
        {
            "chunk_id": "4b16c18f814a5c42872f6e03c11bf3fa",
            "speaker": "Mark",
            "text": "Absolutely, and we know that, you know, the hierarchy in the North American, the United States didn’t want any black soldiers marching down the Champs Élysées, for example.",
            "source_file": "60-Mark.mp3",
            "start_time": 1257.74,
            "end_time": 1268.45,
            "duration": 10.71
        },
        {
            "chunk_id": "0f1350c6d83788f157d9d9d2a79a2c24",
            "speaker": "Mark",
            "text": "They didn’t want African-American soldiers to fight. They wanted them to peel potatoes, right?",
            "source_file": "61-Mark.mp3",
            "start_time": 1268.75,
            "end_time": 1276.06,
            "duration": 7.31
        },
        {
            "chunk_id": "6fa9ef73c618772aff0264910950cdf8",
            "speaker": "Mark",
            "text": "So in terms of the civil rights movement, you’ve got black soldiers fighting fascism, going back to North America and being treated in the most ridiculously culturally apartheid ways. You know, again, wanting things to be back the way they were.",
            "source_file": "62-Mark.mp3",
            "start_time": 1276.34,
            "end_time": 1291.46,
            "duration": 15.12
        },
        {
            "chunk_id": "2b318b62d4e05f8e01f66b7bec8fc68a",
            "speaker": "Mark",
            "text": "I mean, I think there was also, it’s not just about the the Senegalese soldiers being killed, soldiers in Ghana being killed, soldiers in Algeria being killed, basically arguing to be paid for the work that had been done as well. You also had high incidence of lynching in North America of returning soldiers.",
            "source_file": "63-Mark.mp3",
            "start_time": 1291.67,
            "end_time": 1309.22,
            "duration": 17.55
        },
        {
            "chunk_id": "f1fd7714eeaaaf88b01e8ed712a92a27",
            "speaker": "Mark",
            "text": "So the idea that you could go abroad and fight and come back and then be lynched for looking at somebody the wrong way was the most bizarre and most ridiculous form of racism that could still be alive. And it just goes to show just how little progress was made at that time.",
            "source_file": "64-Mark.mp3",
            "start_time": 1309.41,
            "end_time": 1329.71,
            "duration": 20.3
        },
        {
            "chunk_id": "79f58b42235ac1958b3ab7be55a71a54",
            "speaker": "Wolfgang",
            "text": " Yeah, that was in the 1940s but it continued throughout the 50s and the beginning of the 60s, not only in the US but in many parts of the world, where we had armed struggles around the what is called contested decolonization.",
            "source_file": "65-Wolfgang.mp3",
            "start_time": 1329.56,
            "end_time": 1350.68,
            "duration": 21.12
        },
        {
            "chunk_id": "e05ea261ed7db0a8e60677aa7cac7071",
            "speaker": "Wolfgang",
            "text": "And you also show some pictures of the struggles in the show. ",
            "source_file": "66-Wolfgang.mp3",
            "start_time": 1350.89,
            "end_time": 1355.91,
            "duration": 5.02
        },
        {
            "chunk_id": "8011a56d36f3b40aedf7a341ab63889b",
            "speaker": "Mark",
            "text": "We know Kenya, the Mau Mau Movement, the return to the concentration camp. I think it’s very important that we showed those images of black people, many of whom were not even involved in the Mau Mau. ",
            "source_file": "67-Mark.mp3",
            "start_time": 1356.61,
            "end_time": 1365.73,
            "duration": 9.12
        },
        {
            "chunk_id": "58a2e08228e1172c395366f120cc6291",
            "speaker": "Mark",
            "text": "The rounding up, the herding, the replication, if you like, of things which had happened during both world wars is such that the covert operations, the – as you say – the massacres, the killings, the threat, the segregation policies that were in place... All this was being implemented throughout the kind of... What I would say: the decolonizing wars, the anticolonial kind of efforts that were out there.",
            "source_file": "68-Mark.mp3",
            "start_time": 1365.73,
            "end_time": 1398.78,
            "duration": 33.05
        },
        {
            "chunk_id": "866a458e71df9c111f9443946bf248fa",
            "speaker": "Mark",
            "text": "I think, people in those spaces paid high prices. You know, their liberties were, their lives, as you rightly say, were taken, their liberty was taken. And what’s interesting, really, when we think about this, what I wanted to bring into the lens here is that this is still living memory. Right?",
            "source_file": "69-Mark.mp3",
            "start_time": 1398.88,
            "end_time": 1419.03,
            "duration": 20.15
        },
        {
            "chunk_id": "e86e9fde0a2e58519ef7e5fe40178c0b",
            "speaker": "Wolfgang",
            "text": " It’s very interesting what you’re saying, because, I mean, I live in a country, Germany, where the colonial massacres, the colonial genocide South West Africa was between 1904 to 1908. So that was an even longer way. But still, you know, people, second, third, fourth generation remember it and suffer the consequences. ",
            "source_file": "70-Wolfgang.mp3",
            "start_time": 1422.32,
            "end_time": 1451.56,
            "duration": 29.24
        },
        {
            "chunk_id": "50069c56ad78c4eb5bccba6d5593fcff",
            "speaker": "Wolfgang",
            "text": "But moreover – you mentioned the Mau Mau – and we could also add some other examples. The people here... And that brings me back to your Stuart Hall question: Could we have done more for human rights?",
            "source_file": "71-Wolfgang.mp3",
            "start_time": 1451.58,
            "end_time": 1465.34,
            "duration": 13.76
        },
        {
            "chunk_id": "1211e5edd1ebce83ab67ff19d6d1c8b9",
            "speaker": "Wolfgang",
            "text": "The people, the Mau Mau, went to British courts and, based on human rights they demanded reparation for torture, for rape as well in the Netherlands as in Belgium.",
            "source_file": "72-Wolfgang.mp3",
            "start_time": 1465.7,
            "end_time": 1482.86,
            "duration": 17.16
        },
        {
            "chunk_id": "6206b5b3f649e79ae8a978317972e173",
            "speaker": "Wolfgang",
            "text": "And so should we have started or should they have started to claim human rights, the category of human rights, earlier? Should people like Stuart Hall refer to human rights earlier?",
            "source_file": "73-Wolfgang.mp3",
            "start_time": 1483.16,
            "end_time": 1501.13,
            "duration": 17.97
        },
        {
            "chunk_id": "bb98002b3767a3b7bdbe8b85bc57881b",
            "speaker": "Wolfgang",
            "text": "That would be a question, because on the other hand, you have this contrast of this, let’s say, well-celebrated text of the Universal Declaration of Human Rights. And on the other hand, several of these rights were never really put into force.",
            "source_file": "74-Wolfgang.mp3",
            "start_time": 1502.03,
            "end_time": 1521.74,
            "duration": 19.71
        },
        {
            "chunk_id": "b93b1dbdfe6355c5757fabd8b32b8d66",
            "speaker": "Wolfgang",
            "text": "So people used other categories: liberation, independence, and others. Should we have considered human rights earlier?",
            "source_file": "75-Wolfgang.mp3",
            "start_time": 1522.4,
            "end_time": 1533.23,
            "duration": 10.83
        },
        {
            "chunk_id": "6be1e6cd1698056a60d524f718c667a7",
            "speaker": "Mark",
            "text": "I’d like to say yes, but I’m not sure how. For example, 1948: Universal Declaration of Human Rights. And at the same time, you have the beginning of the apartheid regime. It seems to me there’s just so many contradictions at play.",
            "source_file": "76-Mark.mp3",
            "start_time": 1537.0,
            "end_time": 1556.05,
            "duration": 19.05
        },
        {
            "chunk_id": "9be16760edafcf275212e83e4b3fb396",
            "speaker": "Mark",
            "text": "You have the partition of India, you know, based on racial lines, Muslim and Hindu. And, you know, there is so many fault lines.",
            "source_file": "77-Mark.mp3",
            "start_time": 1556.62,
            "end_time": 1573.21,
            "duration": 16.59
        },
        {
            "chunk_id": "f9a58f4f19ef8fdfb7ea007486819f83",
            "speaker": "Mark",
            "text": "I’m not sure whether the world was ready to hear and champion, particularly black human rights, if that makes sense. And we know that now because we’re still having to talk about Black Lives Matter.",
            "source_file": "78-Mark.mp3",
            "start_time": 1573.54,
            "end_time": 1586.2,
            "duration": 12.66
        },
        {
            "chunk_id": "7b399c66fc7a3ff1140f32d4dd1e0f92",
            "speaker": "Mark",
            "text": "So the arc of kind of political will, juridical will, sovereign states being able to embrace this rights question... And we know that one of the key concerns around the universal declarations is how they impact on sovereign nations.",
            "source_file": "79-Mark.mp3",
            "start_time": 1587.22,
            "end_time": 1604.49,
            "duration": 17.27
        },
        {
            "chunk_id": "75c70bd6d9d96dd6baa21159a92566ae",
            "speaker": "Mark",
            "text": "I’m not sure how well, how receptive those states are to those lines of inquiry around human rights from the colonial period. I think this is one of the profound big questions that we’re facing right now: can we, can those rights, can those injustices be fixed somehow?Is there justice for that space?",
            "source_file": "80-Mark.mp3",
            "start_time": 1604.8,
            "end_time": 1632.74,
            "duration": 27.94
        },
        {
            "chunk_id": "051e8c5909fc49126c88d60eade32c87",
            "speaker": "Mark",
            "text": "You and I know very well, you know, \"Marcelo Brodsky\", the artist in Argentina. And I remember talking to Marcelo about what was happening around the junta and his family and his brother and he basically said to me: \"Mark, all we read\" – and it stays with me a lot – he said, \"I’m not interested in truth and reconciliation. I’m interested in justice.\"",
            "source_file": "81-Mark.mp3",
            "start_time": 1633.09,
            "end_time": 1655.85,
            "duration": 22.76
        },
        {
            "chunk_id": "5e12a1d332d4f829308dfd08e7b60a14",
            "speaker": "Mark",
            "text": "So the question there for me is: where does justice live and how do we find it? How do we get it out and how do we use it?",
            "source_file": "82-Mark.mp3",
            "start_time": 1657.0,
            "end_time": 1664.77,
            "duration": 7.77
        },
        {
            "chunk_id": "a53b0de49130ac1abad5edcbd0b36769",
            "speaker": "Wolfgang",
            "text": "I would contradict my friend Marcelo Brodsky in this regard, because truth is part of making justice or fighting for justice. You cannot fight for justice without establishing some kind of truth. And in this regard, the pictures play quite a big role. And as you describe in several of your publications, also a very ambivalent role.",
            "source_file": "83-Wolfgang.mp3",
            "start_time": 1666.4,
            "end_time": 1690.28,
            "duration": 23.88
        },
        {
            "chunk_id": "4d0549c5cc5df8368dac01f1193736a5",
            "speaker": "Wolfgang",
            "text": "On one hand, you mentioned the pictures, the famous Congo pictures by the missionaries. And you point out that these pictures, the \"Alice Seeley Harris pictures\" and the work of the \"Congo Reform Association\", highlighted the outrageous regime of Leopold II from Belgium.",
            "source_file": "84-Wolfgang.mp3",
            "start_time": 1690.28,
            "end_time": 1722.47,
            "duration": 32.19
        },
        {
            "chunk_id": "2c814e98a58100b1e2ac56ab1c2e5f42",
            "speaker": "Wolfgang",
            "text": "And in a way, until today, these pictures... To show the pictures is somehow necessary to establish some kind of truth and also communicate what happened in colonial times. On the other hand, you point out the downside of showing these pictures today.",
            "source_file": "85-Wolfgang.mp3",
            "start_time": 1722.8,
            "end_time": 1742.93,
            "duration": 20.13
        },
        {
            "chunk_id": "375dfe0b03a86aa5ce537dd913c042b3",
            "speaker": "Mark",
            "text": "Yeah, it’s one of those... It’s, OK: so one of the key mantras that I have in my work is we have to ask ourselves: what’s the work the work is doing? It’s when do you deploy the images and for what purpose? I think that’s a really important question for us to continuously ask ourselves, what’s the work the work’s doing?",
            "source_file": "86-Mark.mp3",
            "start_time": 1743.97,
            "end_time": 1766.06,
            "duration": 22.09
        },
        {
            "chunk_id": "3e995ce73146370ec4355bea67c8a5d7",
            "speaker": "Mark",
            "text": "So when I think about some of the cultural work the images of lynching from the United States have done, they helped African-Americans kind of see the level of pleasure that the white people who were attending those lynching moments took. That’s very important.",
            "source_file": "87-Mark.mp3",
            "start_time": 1766.59,
            "end_time": 1785.52,
            "duration": 18.93
        },
        {
            "chunk_id": "920bb402530ac2d87d5164249f2a0304",
            "speaker": "Mark",
            "text": "So we can then begin to read the violence of the images, not necessarily in the hanging, the lynched, broken body. The violence of the images – just what kind of place were these people in when they’re having a party while someone is being killed in that way? So it affords us to ask some really important questions.",
            "source_file": "88-Mark.mp3",
            "start_time": 1785.94,
            "end_time": 1807.59,
            "duration": 21.65
        },
        {
            "chunk_id": "9babf1b66c0f5050ecbb87694cbd57a5",
            "speaker": "Mark",
            "text": "The other work those images might have done is that they forced, you know, an official apology from the Senate about the lack of care that the American government took across its citizens at that time. That’s a very important apology that people forget.",
            "source_file": "89-Mark.mp3",
            "start_time": 1807.6,
            "end_time": 1827.73,
            "duration": 20.13
        },
        {
            "chunk_id": "a57b4f46e0ffe80e7c99fdc714da4910",
            "speaker": "Mark",
            "text": "And I think, you know, we have to recognize that what Alice Seeley Harris and those missionary photographs were doing is they’re trying to bring the brutality to the fore, especially in Britain and again, North America. But at the same time, that work that they’re doing means that there’s a tide of... ",
            "source_file": "90-Mark.mp3",
            "start_time": 1828.09,
            "end_time": 1847.62,
            "duration": 19.53
        },
        {
            "chunk_id": "3057d9c6daee032fca0d191ac90631ba",
            "speaker": "Mark",
            "text": "You know, he feared these photographs, Leopold. He called it, the Kodak camera, the kind of the dreaded kind of camera, you know, the camera was... He tried to enter into a visual propaganda back. But it’s primarily the work that those images did that brought to light what Leopold was up to. Very, very important.",
            "source_file": "91-Mark.mp3",
            "start_time": 1847.62,
            "end_time": 1867.84,
            "duration": 20.22
        },
        {
            "chunk_id": "409d5c621e3044a56395ae45c3f21245",
            "speaker": "Mark",
            "text": "And at the same time, we have to ask ourselves, well, what’s actually going on in the missionary context anyway? You know, Catholic missionaries, Protestant missionaries. So there’s all kinds of layers of colonialities that work within that work.",
            "source_file": "92-Mark.mp3",
            "start_time": 1868.2,
            "end_time": 1885.99,
            "duration": 17.79
        },
        {
            "chunk_id": "b35c4bda792bde1a92e474eb30c1c84f",
            "speaker": "Mark",
            "text": "We were just talking about truth. Truth is like a working process, isn’t it? We keep on peeling it back. It’s a conversation. It’s a layer. Just when you think you’ve got one place, there's another layer of truth that we can peel back. And I think that peeling process works across time, works across experience and works through different levels of inquiry. So it’s about truths, really, isn’t it?",
            "source_file": "93-Mark.mp3",
            "start_time": 1886.47,
            "end_time": 1913.82,
            "duration": 27.35
        },
        {
            "chunk_id": "952ab48de5e4a814038dde825ecef5bd",
            "speaker": "Wolfgang",
            "text": "Yeah, it’s interesting also because we have a different moment in this history, different layers of history where, you know, the impact of the pictures differs completely.",
            "source_file": "94-Wolfgang.mp3",
            "start_time": 1915.09,
            "end_time": 1926.09,
            "duration": 11.0
        },
        {
            "chunk_id": "769ac15f79150c6c6c10b34185529aa9",
            "speaker": "Wolfgang",
            "text": "I mean, it was an act of resistance to exhibit the picture at the time of this colonial violence. But now, you know, you have to ask yourself if you can demonstrate the same pictures now.",
            "source_file": "95-Wolfgang.mp3",
            "start_time": 1926.1,
            "end_time": 1940.95,
            "duration": 14.85
        },
        {
            "chunk_id": "d5dffedc624a9c4666bd6c927e2204b9",
            "speaker": "Wolfgang",
            "text": "And I would like to come back to the first part of your answer. And that was the question of what impact the pictures actually have",
            "source_file": "96-Wolfgang.mp3",
            "start_time": 1941.2,
            "end_time": 1952.77,
            "duration": 11.57
        },
        {
            "chunk_id": "09375e1837110a887ed2b5a509efbcbf",
            "speaker": "Wolfgang",
            "text": "Some of the pictures exposed in \"Human Rights Human Wrongs\" are extremely cruel, extremely brutal. We see dead and mutilated corpses, some of them very emblematic. We could add other very famous pictures of the Vietnam War, which played a huge role.",
            "source_file": "97-Wolfgang.mp3",
            "start_time": 1952.77,
            "end_time": 1977.76,
            "duration": 24.99
        },
        {
            "chunk_id": "9d9fba37d051ead70685b11e1a405678",
            "speaker": "Wolfgang",
            "text": "And that, you know, brings me to Susan Sontag’s essay, \"The Suffering of Others\", where she writes about the \"Abu Ghraib pictures\" and puts her very famous question: what do we do with the feelings that have been aroused through the pictures? And what do we do with the knowledge or what kind of knowledge has been communicated by the pictures?",
            "source_file": "98-Wolfgang.mp3",
            "start_time": 1977.91,
            "end_time": 2030.05,
            "duration": 52.14
        },
        {
            "chunk_id": "40af7ce8bcdc7ccd0cacbef50120b2e9",
            "speaker": "Mark",
            "text": "You know, I think we need to look harder into images. I think we have to take responsibility when we do that looking. I don’t think people are anesthetized through looking at those images. I think they become bored sometimes because of the context in which those images are presented to us in.",
            "source_file": "99-Mark.mp3",
            "start_time": 2030.51,
            "end_time": 2055.34,
            "duration": 24.83
        },
        {
            "chunk_id": "fc2e6da0d21a83023871706afd1cac5b",
            "speaker": "Mark",
            "text": "I think we have to give the back story to where these images come from so that people fully understand what’s going on.",
            "source_file": "100-Mark.mp3",
            "start_time": 2056.01,
            "end_time": 2065.66,
            "duration": 9.65
        },
        {
            "chunk_id": "c4182b4edf6df8fb15d99f8e5b4af9d3",
            "speaker": "Mark",
            "text": "I think the spectacle of those Abu Ghraib pictures are, you know, they say an awful lot about how we are in the West, really. And I think that’s the painful work, that we have to recognize. And I see them as an arc back.",
            "source_file": "101-Mark.mp3",
            "start_time": 2065.67,
            "end_time": 2087.65,
            "duration": 21.98
        },
        {
            "chunk_id": "6744d594a1f048b4ed8b7ecc2b5a8826",
            "speaker": "Mark",
            "text": "There are photographs, for example, in Algeria like that. We know that in conflict and in war, when we go into the photographic archives. ",
            "source_file": "102-Mark.mp3",
            "start_time": 2088.14,
            "end_time": 2099.09,
            "duration": 10.95
        },
        {
            "chunk_id": "797c6eb08763ee25e9baa83152943c1c",
            "speaker": "Mark",
            "text": "Those Abu Ghraib photographs are not some bizarre out of context moment. Trophy, the trophyism and the work of holding your victim up and pointing the camera at them and enjoying that hunting kind of game is part of what’s gone on for a very, very long time.",
            "source_file": "103-Mark.mp3",
            "start_time": 2099.09,
            "end_time": 2119.19,
            "duration": 20.1
        },
        {
            "chunk_id": "ab93d739e4004b412492abd57bf86831",
            "speaker": "Mark",
            "text": "What’s interesting about the Abu Ghraib scenario is that it reminds us of that and it’s incredibly uncomfortable. And it has to be prosecuted. And it’s a kind of shame that... it’s a shame on that. But it’s a shame that’s in many archives, that way of being",
            "source_file": "104-Mark.mp3",
            "start_time": 2119.73,
            "end_time": 2138.19,
            "duration": 18.46
        },
        {
            "chunk_id": "7407b31b9a9b1d15a178c74ed19198ef",
            "speaker": "Mark",
            "text": "There would be a fantastic piece of research to be done to pull similar images out of the archives and personal soldiers, trophy hunting scenarios...",
            "source_file": "105-Mark.mp3",
            "start_time": 2138.75,
            "end_time": 2147.94,
            "duration": 9.19
        },
        {
            "chunk_id": "7b2882e484c833b0fa881f3595540a6f",
            "speaker": "Mark",
            "text": "So for me, what do we do with it, is that we have to unpack and prosecute and realize that that’s part of what we’ve done. That’s who we are, right? This is not a blip.",
            "source_file": "106-Mark.mp3",
            "start_time": 2147.96,
            "end_time": 2161.67,
            "duration": 13.71
        },
        {
            "chunk_id": "be1f303d11e229c6eeb990c9c4dc54d9",
            "speaker": "Mark",
            "text": "And it’s interesting that there’s always some poor example. Someone has to be made an example of, someone has to be prosecuted for it. But culturally, I think we have to ask ourselves what kind of spaces, what kind of culture are we, which enables this thing to surface. What is it about war that we love so much?",
            "source_file": "107-Mark.mp3",
            "start_time": 2161.94,
            "end_time": 2178.98,
            "duration": 17.04
        },
        {
            "chunk_id": "16354335279c4163fe3c6681bcef3900",
            "speaker": "Wolfgang",
            "text": "Yeah, that’s a very interesting take. And in fact you’re taking a position which has been discussed around photography in the last years: do the pictures only show the visible part of the violence or are we capable to show more of the content?",
            "source_file": "108-Wolfgang.mp3",
            "start_time": 2180.72,
            "end_time": 2205.02,
            "duration": 24.3
        },
        {
            "chunk_id": "d0e286d57054e75ea057fb8ed631441d",
            "speaker": "Wolfgang",
            "text": "And \"Fred Ritchin\" for example, with whom I discussed recently, mentioned not only the very famous picture around the Vietnam War of the war photographers, but also a book called Murder, Incorporated. Which is, I think, very interesting that from the beginning on, there were people who said we have to also demonstrate how violence in less visible ways and structural violence works.",
            "source_file": "109-Wolfgang.mp3",
            "start_time": 2205.32,
            "end_time": 2240.87,
            "duration": 35.55
        },
        {
            "chunk_id": "7758a0a8422bbda12240d188b38f3270",
            "speaker": "Mark",
            "text": "Yes, Wolfgang, that’s a very important point, because it’s what’s going on outside the frame, that’s the drama. The drama is easily containable. The moment of violence is easy, and we need that.",
            "source_file": "110-Mark.mp3",
            "start_time": 2240.83,
            "end_time": 2252.67,
            "duration": 11.84
        },
        {
            "chunk_id": "2ecf16436f5cc08a92071c820f5ab488",
            "speaker": "Mark",
            "text": "But I think in terms of visual literacy, we have to ask ourselves, we have to train people or train ourselves to look outside the frame, look beyond what’s been presented, to think in that way, to think right, OK, \"Vietnam War, young girl running, napalm bomb\", you know, the disasters of all that stuff. But what is that about? We have to ask ourselves that question, constantly remind ourselves.",
            "source_file": "111-Mark.mp3",
            "start_time": 2253.22,
            "end_time": 2274.76,
            "duration": 21.54
        },
        {
            "chunk_id": "1d2c6b77868a32f410c40e64723eb41d",
            "speaker": "Wolfgang",
            "text": "We have to ask ourselves a question. And let’s say we are more or less considering the impact of the pictures, but that’s not the mainstream approach. And the mainstream approach is still, showing tons of pictures of mutilated corpses in Syria as shown in the \"Caesar photos\". ",
            "source_file": "112-Wolfgang.mp3",
            "start_time": 2276.18,
            "end_time": 2308.07,
            "duration": 31.89
        },
        {
            "chunk_id": "e62ceed76fbcfe9ee40ad7fcb7de682e",
            "speaker": "Wolfgang",
            "text": "We work with it as a human rights organization, because we try to bring those who were tortured and killed people in \"Syria\",to bring them justice. And the Caesar photos serve as a very important evidence in this regard.",
            "source_file": "113-Wolfgang.mp3",
            "start_time": 2309.69,
            "end_time": 2326.94,
            "duration": 17.25
        },
        {
            "chunk_id": "77cadac2462df21aca29763ad00a082b",
            "speaker": "Wolfgang",
            "text": "But there are people who present these pictures in, let’s say, town halls, at the UN or in parliamentary buildings, where in fact, you see only the pictures framed. And, the text, if there is any in the catalogues or the website is not read by the people. So how do you how do we deal with the force of the pictures, that the pictures are so much more forceful than what you and I and our friends are writing about them?",
            "source_file": "114-Wolfgang.mp3",
            "start_time": 2327.27,
            "end_time": 2361.32,
            "duration": 34.05
        },
        {
            "chunk_id": "26b471fba7bbd8695dae5a5be5b1c1f6",
            "speaker": "Mark",
            "text": "Yeah, I mean, again, I think it’s about taking responsibility, isn’t it?  I talked to a young Syrian photographer who was doing his postgraduate work at the London School of Communications up here. And he was presenting images from Syria of wounded and broken bodies.",
            "source_file": "115-Mark.mp3",
            "start_time": 2362.67,
            "end_time": 2385.38,
            "duration": 22.71
        },
        {
            "chunk_id": "c27db140e9ac9d129d02d276bb2f2440",
            "speaker": "Mark",
            "text": "And I said it’s really important, you know, that you encourage your audience to take more responsibility... Is to think about how else you communicate, what else is going on within that space.",
            "source_file": "116-Mark.mp3",
            "start_time": 2385.38,
            "end_time": 2396.02,
            "duration": 10.64
        },
        {
            "chunk_id": "e1b692a6c8d2f56deeab1ad2a8de29a9",
            "speaker": "Mark",
            "text": "For example, he was using a visual device where the really violent pictures were covered with a kind of veiling device, which meant that you lifted them up and peeled back and looked at them. But I found that problematic as well, because it’s a bit like, well, it makes it even more exotic if we know how the veil has been constructed in Western culture.",
            "source_file": "117-Mark.mp3",
            "start_time": 2396.3,
            "end_time": 2415.94,
            "duration": 19.64
        },
        {
            "chunk_id": "ecc0c03c84127ac72246ab4a55050fb6",
            "speaker": "Mark",
            "text": "So you got images from Syria, you know, the Middle East, covered in a veil that you then lift up and peek into and close down. It almost emphasized the kind of pornographic nature of that. And this was from a local photographer who was very sensitive to the situation.",
            "source_file": "118-Mark.mp3",
            "start_time": 2415.95,
            "end_time": 2430.22,
            "duration": 14.27
        },
        {
            "chunk_id": "bf9940f8de53d5da99c4d5f7e7a2edbf",
            "speaker": "Mark",
            "text": "I think it’s a really difficult job to bring images of violence from violent situations and unpack them in a way that people fully understand the complexities of what’s going on within that situation. But I also think our audiences are not stupid. We can make them work a bit harder. ",
            "source_file": "119-Mark.mp3",
            "start_time": 2430.89,
            "end_time": 2449.31,
            "duration": 18.42
        },
        {
            "chunk_id": "0e1d34cb0c0dfa3f35efcac05ffadd61",
            "speaker": "Mark",
            "text": "And people will stand in front of text – we’ve known that – and read what’s actually there.  I think good exhibitions take people on a really important journey. They should start... You know, it’s a narrative, isn’t it?",
            "source_file": "120-Mark.mp3",
            "start_time": 2449.31,
            "end_time": 2464.31,
            "duration": 15.0
        },
        {
            "chunk_id": "c51e48ee1d3e12b32246c464e2d7cec0",
            "speaker": "Mark",
            "text": "You've got to take them on a journey. You can’t just show them something. You can’t go: \"Bing! Look at that! That’s really awful. Man with his head blown off. Bing! This is really awful, a bomb went off here.\" And say who, what, where, when, why... That’s the kind of benchmark for journalism.",
            "source_file": "121-Mark.mp3",
            "start_time": 2464.31,
            "end_time": 2475.83,
            "duration": 11.52
        },
        {
            "chunk_id": "3b4d571c0ae1fc6e547015e3ef1e6cdb",
            "speaker": "Mark",
            "text": "It’s like, what are the conditions of this happening? Where, is... You know, how do we do that? So, for example, when I did the \"Human Rights Human Wrongs\" show, it was a really simple device, but I created like a collection of cards. It wasn’t just about producing a book. Periodically through the exhibition, there were 52 cards which were made and each one of them replicated an image.",
            "source_file": "122-Mark.mp3",
            "start_time": 2475.95,
            "end_time": 2499.74,
            "duration": 23.79
        },
        {
            "chunk_id": "c8f89ba1531149797ca600ee26b139de",
            "speaker": "Mark",
            "text": "And on the back of that image, you had the caption for the image, what happened on that day, but also other significant political events that happened at the same time, which meant that that image and that photograph was put in context of other events which were happening, which impacted on that image. When you read that other stuff and you turned the card over, you saw that image in a political time.",
            "source_file": "123-Mark.mp3",
            "start_time": 2499.89,
            "end_time": 2524.88,
            "duration": 24.99
        },
        {
            "chunk_id": "5a118569629d455a9a2a47a53a68a559",
            "speaker": "Wolfgang",
            "text": "I hear you talking and I completely agree, and it’s about taking responsibility and in this way our work resembles yours very much because it’s the same thing we are doing. You’re taking a picture and put it in a frame on the wall in your gallery, and we’re taking a single case and frame it within the legal architecture, which is available for us. And sometimes it’s unjust and unfair laws.",
            "source_file": "124-Wolfgang.mp3",
            "start_time": 2528.11,
            "end_time": 2558.41,
            "duration": 30.3
        },
        {
            "chunk_id": "64890da40726ac4fcc99ed6a8ad6885e",
            "speaker": "Wolfgang",
            "text": "To be stuck within that frame is actually something wrong. And our task is to overcome this. Especially when it’s framed by others, when it’s framed by those who live and work and act in the continuity of the original incidents.",
            "source_file": "125-Wolfgang.mp3",
            "start_time": 2559.04,
            "end_time": 2580.48,
            "duration": 21.44
        },
        {
            "chunk_id": "dacfbb2351403920d3c9c452ffc3bddd",
            "speaker": "Wolfgang",
            "text": "And that brings me to your book, \"Decolonising the Camera: Photography in Racial Time\", where you tell the kind of story you just laid out.",
            "source_file": "126-Wolfgang.mp3",
            "start_time": 2580.67,
            "end_time": 2594.92,
            "duration": 14.25
        },
        {
            "chunk_id": "ec9706c69d7950026f518ae45024551f",
            "speaker": "Wolfgang",
            "text": "You ask in the beginning two crucial questions. One is, if photography has been a liberating device or an oppressive weapon? And in a way, we have already discussed this question. And the second question, what epistemic value has photography brought to our understanding of difference?",
            "source_file": "127-Wolfgang.mp3",
            "start_time": 2595.58,
            "end_time": 2634.55,
            "duration": 38.97
        },
        {
            "chunk_id": "4c74ee278fa34b037cdf2314468361c2",
            "speaker": "Mark",
            "text": "You know, first of all, I guess the key thing really what I wanted to interrogate is that if humanity was going to get closer to each other, has photography helped us achieve that?",
            "source_file": "128-Mark.mp3",
            "start_time": 2635.78,
            "end_time": 2661.85,
            "duration": 26.07
        },
        {
            "chunk_id": "ab51e9454a0d88a308f5a8f6d5f8167f",
            "speaker": "Mark",
            "text": "If we take World War II again, are we any closer to understanding ourselves and people that we see as different? Are we closer? And has photography helped us achieve that, really? ",
            "source_file": "129-Mark.mp3",
            "start_time": 2661.85,
            "end_time": 2674.86,
            "duration": 13.01
        },
        {
            "chunk_id": "a19836777e6fe01a772d4cd1d6c8899f",
            "speaker": "Mark",
            "text": "And I guess pessimistically, I was saying, it hasn’t. Because of all of the kind of distancing that’s gone on. The refugee is incredibly distanced through photography. The conflicts and victims are incredibly distanced through photography. Yet we consume these images daily. We don’t care about the lives of many Others.",
            "source_file": "130-Mark.mp3",
            "start_time": 2675.44,
            "end_time": 2698.36,
            "duration": 22.92
        },
        {
            "chunk_id": "845452e58c7abb0f47850a4431b7c358",
            "speaker": "Mark",
            "text": "Whereas in theory, I would like to think that even in my lifetime we’d have cared more about the lives of Others. Would have been more hospitable.",
            "source_file": "131-Mark.mp3",
            "start_time": 2698.66,
            "end_time": 2706.03,
            "duration": 7.37
        },
        {
            "chunk_id": "5da8530e0e7dc8e9d36df9264e5047e4",
            "speaker": "Mark",
            "text": "So I talk a lot about Levinas’ work, \"Emmanuel Levinas’\" work about \"the face of the Other\" and looking into the face of the Other. So does photography enable us to look into the face of the Other and take a form of responsibility for that Other?",
            "source_file": "132-Mark.mp3",
            "start_time": 2706.49,
            "end_time": 2721.54,
            "duration": 15.05
        },
        {
            "chunk_id": "4796086a333207d65f157e30486294e5",
            "speaker": "Mark",
            "text": "And I think we have forgotten, I guess what I’m really saying, is to look into the face of the Other and again take responsibility for that subject. So when I don’t take responsibility for you as a human, I’m failing my own humanity.",
            "source_file": "133-Mark.mp3",
            "start_time": 2721.91,
            "end_time": 2736.31,
            "duration": 14.4
        },
        {
            "chunk_id": "2b58365b91b1d1ec612c08625a77e947",
            "speaker": "Mark",
            "text": "This is really what the undercurrent point is in the context of this conversation, around the work that images do. That was very important for me to kind of put that point out there.",
            "source_file": "134-Mark.mp3",
            "start_time": 2736.55,
            "end_time": 2745.99,
            "duration": 9.44
        },
        {
            "chunk_id": "01a7ede9a0574c1ed8e23161b87fc9a8",
            "speaker": "Mark",
            "text": "So, I guess, what new knowledge is there? Well, we’ve seen the world and we’ve seen all of its violence. So what do we understand about that? Do we just keep on replicating that violence because we’re in a cycle of it, it seems? That we can’t break this coloniality, this chain of imperialism, which now market forces drive for resources. ",
            "source_file": "135-Mark.mp3",
            "start_time": 2746.51,
            "end_time": 2768.74,
            "duration": 22.23
        },
        {
            "chunk_id": "dc0767ae96c8ec98bfa5119b56da6ecc",
            "speaker": "Mark",
            "text": "Or can we go to a decolonial space where we listen more? Where we unlearn more. Where we take indigenous voices and treat them with equality.",
            "source_file": "136-Mark.mp3",
            "start_time": 2768.74,
            "end_time": 2779.35,
            "duration": 10.61
        },
        {
            "chunk_id": "a84a3488809fa6d45d99b3d91dec2589",
            "speaker": "Mark",
            "text": "So these are the kind of questions that I’m beginning to or I wanted to just bring to the fore. In terms of answering them, I’m not sure what the answers are. It’s a process. What my great friend Stuart Hall would say, ”It’s an unfinished conversation.”",
            "source_file": "137-Mark.mp3",
            "start_time": 2779.69,
            "end_time": 2795.8,
            "duration": 16.11
        },
        {
            "chunk_id": "7b756bad110a73c684979e78c5f704ec",
            "speaker": "Mark",
            "text": "But at least I wanted to put that conversation on there. If we can decolonize the camera, that means that we begin to see things differently. And if we recognize that we all don’t live in the same time – I’m very interested in the concept of race and time.",
            "source_file": "138-Mark.mp3",
            "start_time": 2796.13,
            "end_time": 2810.74,
            "duration": 14.61
        },
        {
            "chunk_id": "2f4c80fa9af5cdc31d304e697a9e02d4",
            "speaker": "Mark",
            "text": "For example, it takes five minutes to kill a black man in the streets of America, but it takes like 300 years to build a museum to celebrate African-American history and culture.",
            "source_file": "139-Mark.mp3",
            "start_time": 2811.01,
            "end_time": 2820.55,
            "duration": 9.54
        },
        {
            "chunk_id": "db1836e944b83f27bad8bc5cd071ace5",
            "speaker": "Mark",
            "text": "Where all it takes liberatory... It takes forever for the civil rights movement to kind of impact on American psyche. And it’s still very much a living process. And yet some people have rights given to them inherently, they’re universally theirs. They assume them. They have them, they own them. Others are continuously fighting for them. And it is because of their difference that they’re continuously fighting for those spaces.",
            "source_file": "140-Mark.mp3",
            "start_time": 2820.76,
            "end_time": 2845.09,
            "duration": 24.33
        },
        {
            "chunk_id": "986dd29a144a3595240f16b24fa427a0",
            "speaker": "Mark",
            "text": "So this is as much for me a book about photography as it is about how receptive we are to difference.",
            "source_file": "141-Mark.mp3",
            "start_time": 2845.36,
            "end_time": 2853.19,
            "duration": 7.83
        },
        {
            "chunk_id": "b7d4c32386b390035f66b3ae2c7dc7e2",
            "speaker": "Wolfgang",
            "text": "Yeah, I think in the book, I read it with a lot of pleasure, because you tell a whole lot of stories around pictures. And I think that is a  wonderful example, how you can put light on what is happening outside the frame.",
            "source_file": "142-Wolfgang.mp3",
            "start_time": 2854.97,
            "end_time": 2875.72,
            "duration": 20.75
        },
        {
            "chunk_id": "b6cc196ed3ca26d6fe20c1eac53c3401",
            "speaker": "Wolfgang",
            "text": "And one striking example is: you talk about one of the most iconic photographs of African independence struggles. The \"photograph of a young German photographer, Robert Lebeck\", who in June 1960 shows the ceremonies  of the Belgian King Baudouin, which has been as an act of resistance by a young activist taken away from the king and Lebeck showed the sequence of the act.",
            "source_file": "143-Wolfgang.mp3",
            "start_time": 2876.03,
            "end_time": 2906.03,
            "duration": 30.0
        },
        {
            "chunk_id": "6a4ff778e3125b8b0d7b14a17ce9b92c",
            "speaker": "Wolfgang",
            "text": "And what I really liked about it, first of all, I mean, it’s showing an act of resistance, very very nonviolent. The guy has a smile on his face when he takes the sword and runs away. You put the focus on something else. It’s not only about, you know, this very doubtful ceremony that the king grants independence to Congo.",
            "source_file": "144-Wolfgang.mp3",
            "start_time": 2906.25,
            "end_time": 2935.49,
            "duration": 29.24
        },
        {
            "chunk_id": "0b509dd90f7294ea7d5eacd70470ec91",
            "speaker": "Wolfgang",
            "text": "It shows and I want to quote that: “The racist and dehumanizing violent ideology of Belgium’s rule remained intact for decades, up to and beyond Congo’s independence in 1960.” So that can be read with a picture like this. And you told the story and people like you are telling these stories. So there is no doubt that it’s necessary to show these kinds of pictures.",
            "source_file": "145-Wolfgang.mp3",
            "start_time": 2935.85,
            "end_time": 2963.93,
            "duration": 28.08
        },
        {
            "chunk_id": "f54aef9ab960f3d5f0747393f3722a27",
            "speaker": "Mark",
            "text": "Well, what’s great about that sequence, number one, it is my all time favorite sequence of photographs. If you love images, I would encourage anybody to just spend some time by looking at so many things that are happening inside the frame: King Baudouin, Kasavubu, an ex-soldier stealing a sword, crowds of white Belgian people lining up and clapping.",
            "source_file": "146-Mark.mp3",
            "start_time": 2964.71,
            "end_time": 2995.76,
            "duration": 31.05
        },
        {
            "chunk_id": "40ac48df338554eb4820688a6b79460f",
            "speaker": "Mark",
            "text": "Everything is supposed to be going in the right direction, but it’s clearly not. It’s clearly not. Because what of course that photograph enables us to do is to talk about \"Lumumba.\" He’s not even in the frame, right?",
            "source_file": "147-Mark.mp3",
            "start_time": 2995.97,
            "end_time": 3009.74,
            "duration": 13.77
        },
        {
            "chunk_id": "cb48e9583d5808900ba8353d869a6ef7",
            "speaker": "Mark",
            "text": "And it’s interesting politically that his speech just the next day is already signing the death toll of his life and it allows us to talk about what they did to him.",
            "source_file": "148-Mark.mp3",
            "start_time": 3010.04,
            "end_time": 3023.21,
            "duration": 13.17
        },
        {
            "chunk_id": "64c77eff6612a8f667da5d5a490c01e7",
            "speaker": "Mark",
            "text": "The violence, the shooting, the kidnapping, the burning body... It just shows that the ferocity of kind of imperial, post-independent colonial presence is still very much there. And the conflict that Belgium was defaced through  the Katanga province and the mineral extraction... And it enables the conversation to carry on. So, yes, it’s a fantastic picture.",
            "source_file": "149-Mark.mp3",
            "start_time": 3023.21,
            "end_time": 3055.73,
            "duration": 32.52
        },
        {
            "chunk_id": "3ec8d1741b1ca49aacdb5a9704b984f8",
            "speaker": "Mark",
            "text": "But, yes, it brings us fundamentally into what was really happening behind the scenes in the Congo. A good image, like a good legal case, opens the door to a new chamber of knowledge.",
            "source_file": "150-Mark.mp3",
            "start_time": 3056.03,
            "end_time": 3068.15,
            "duration": 12.12
        },
        {
            "chunk_id": "ec8032d8f8a70d3eee56ea678edc233e",
            "speaker": "Wolfgang",
            "text": "That’s what you also concluded, decolonizing the photography image is an act of unburdening it from the assumed normative hegemonic colonial conditions present, consciously or unconsciously, in the moment of its original making and also in its reading and displays today.",
            "source_file": "151-Wolfgang.mp3",
            "start_time": 3071.04,
            "end_time": 3092.19,
            "duration": 21.15
        },
        {
            "chunk_id": "29a66911d46670c10bea289eaa1a05c1",
            "speaker": "Mark",
            "text": "Yes, in the present, both joining the past and the present to get new knowledge, that’s the key.",
            "source_file": "152-Mark.mp3",
            "start_time": 3092.4,
            "end_time": 3099.87,
            "duration": 7.47
        },
        {
            "chunk_id": "e7ad7cf04bd726f94ae33cc2bbaaff60",
            "speaker": "Mark",
            "text": "Understanding that door and seeing that images are not fixed in time Each time I go back to an image, I see it does different work, because I’m not in the same place and nor is the time that the image was taken.",
            "source_file": "153-Mark.mp3",
            "start_time": 3099.87,
            "end_time": 3114.11,
            "duration": 14.24
        },
        {
            "chunk_id": "5eeb2f4701f0dd78eedd0c64e2625604",
            "speaker": "Wolfgang",
            "text": "So you showed the pictures of \"Alice Seeley Harris\", a missionary photographer who documented the outrageous abuses and killings by King Leopold II from Belgium. But you also raise the question in the context of it that it’s not only for the liberation and freedom of the African subject, but also for the construction of a higher and more morally colonizing authority that was understood as uniquely British and therefore, just. ",
            "source_file": "154-Wolfgang.mp3",
            "start_time": 3117.0,
            "end_time": 3153.18,
            "duration": 36.18
        },
        {
            "chunk_id": "9b181bdd0fa8c1062f8a2d4e52635082",
            "speaker": "Wolfgang",
            "text": "So this brings me a little bit into \"Makau Mutua’s\" writing, who talks about the paradigm of perpetrator, victim and saviors. So the Western humanitarian and human rights people, lawyers, NGOs, go to the Global South, point to one group, the perpetrators, the savages, then select another group, the victims and then the role they have for themselves is the savior.",
            "source_file": "155-Wolfgang.mp3",
            "start_time": 3153.18,
            "end_time": 3189.24,
            "duration": 36.06
        },
        {
            "chunk_id": "391a43c2a7c145fec069552d8f384fe5",
            "speaker": "Wolfgang",
            "text": "So at the same time, Alice Seely Harris is taking this picture. She’s part of this colonizing mission. In a way, it’s by showing these pictures, she shows a kind of continuity, a very ambivalent maneuver, which brings me also to \"Bartolomé de las Casas\",  she is in a similar line and established, in a way, the moral legitimation for future colonizing or, better to say now, civilizing all humanitarian missions. How do you see the continuity of las Casas and Alice Seely Harris and current human rights missionaries?",
            "source_file": "156-Wolfgang.mp3",
            "start_time": 3189.27,
            "end_time": 3248.73,
            "duration": 59.46
        },
        {
            "chunk_id": "0d46cc40a879737c9bd3f94aed8aeb00",
            "speaker": "Mark",
            "text": "That is a fantastic question, because what is it, 1490 to 2020, what’s changed?",
            "source_file": "157-Mark.mp3",
            "start_time": 3248.92,
            "end_time": 3264.88,
            "duration": 15.96
        },
        {
            "chunk_id": "b6b28dad46e5a6c92a07ab3a096b970f",
            "speaker": "Mark",
            "text": "It’s almost as if that formula... This is one of the key crises, isn’t it, its like Alice is in the middle of the Congo and one of the key photographs, on which  she’s showing Leopold’s amputations and deaths and she builds a \"photograph of her standing on top of a pyramid of young Congolese children.\" So she’s at the top of this pyramid.",
            "source_file": "158-Mark.mp3",
            "start_time": 3266.26,
            "end_time": 3293.05,
            "duration": 26.79
        },
        {
            "chunk_id": "0da10d79357ffe7f46c7bb3a827f4ed4",
            "speaker": "Mark",
            "text": "And the violence of that image, in my view, is – what’s the word? It’s not as bad, but it's equally problematic as the kind of amputations. Because Leopold is kind of oppressing people through a kind of butchery, if you like, a really direct violence. And then we have this other coloniality doing it through, in theory, a much more passive space. The result is the same. Passive black bodies.",
            "source_file": "159-Mark.mp3",
            "start_time": 3293.47,
            "end_time": 3330.7,
            "duration": 37.23
        },
        {
            "chunk_id": "ccacb1a9d90b74d0e90fdf86808aa782",
            "speaker": "Wolfgang",
            "text": " It’s a crazy picture you’re referring to, we see these young kids from Congo all malnourished and all naked or nearly naked. ",
            "source_file": "160-Wolfgang.mp3",
            "start_time": 3330.23,
            "end_time": 3351.95,
            "duration": 21.72
        },
        {
            "chunk_id": "6fe96630cfdd36c2516e892b4fff100c",
            "speaker": "Wolfgang",
            "text": "And then you see the white woman with white clothes and a white hat, at the top. It’s like, it’s taken from this religious symbolism. If you would have seen it for the first time, you would say this is a photo montage. This is like a persiflage, you know?  But it’s true.",
            "source_file": "161-Wolfgang.mp3",
            "start_time": 3352.25,
            "end_time": 3388.85,
            "duration": 36.6
        },
        {
            "chunk_id": "718a84beecc70311220b2a014ce8c0f4",
            "speaker": "Wolfgang",
            "text": "And I think that’s captured very well, especially in this chapter, that at the same time how impactful pictures can be if they are put in the right context. And still they are at the same time part of the problem.",
            "source_file": "162-Wolfgang.mp3",
            "start_time": 3389.33,
            "end_time": 3408.92,
            "duration": 19.59
        },
        {
            "chunk_id": "27ae069a7a6a0032ef6cdbaebb025c4c",
            "speaker": "Mark",
            "text": "Yes, so, I really respect what Alice did with her camera, but at the same time it’s still problematic what was going on. So that hierarchy, that place of as you rightly point out, the finding, finding the victim, finding the perpetrator, and somehow you’re not implicated in that space, which that photograph clearly demonstrates that she doesn’t consider her presence to be a kind of violent one, is part of what we need to be mindful of.",
            "source_file": "163-Mark.mp3",
            "start_time": 3409.02,
            "end_time": 3449.1,
            "duration": 40.08
        },
        {
            "chunk_id": "50c55e5019e18a64c25eba0450f0f030",
            "speaker": "Wolfgang",
            "text": "I would like to ask a very last question. I know that I’m talking to a photography expert, but we’re talking about arts and human rights. What is the role of music in this regard?",
            "source_file": "164-Wolfgang.mp3",
            "start_time": 3728.75,
            "end_time": 3742.51,
            "duration": 13.76
        },
        {
            "chunk_id": "11790a552ffaafe8872aa318d70ef888",
            "speaker": "Mark",
            "text": "Oh, thank God you asked that question. My God, if I could start it all over again, it would be through the lens of either journalism or music. I mean, I am wearing today my John Coltrane T-shirt. I am completely, in love with what music can do to us.",
            "source_file": "165-Mark.mp3",
            "start_time": 3742.23,
            "end_time": 3763.22,
            "duration": 20.99
        },
        {
            "chunk_id": "6e34126fb0eb3315438206bf92da3e30",
            "speaker": "Mark",
            "text": "I mean, I love my jazz. I love the kind of freedom that music can bring. I mean, if we can create shows that get people to dance, then we’re doing a good job, right? If we can get people to move along through the politics of our world and dance to the same rhythm, then we’re doing a fantastic job.",
            "source_file": "166-Mark.mp3",
            "start_time": 3763.23,
            "end_time": 3782.64,
            "duration": 19.41
        },
        {
            "chunk_id": "fa1c29e4d2b586496fc528c9c965951d",
            "speaker": "Mark",
            "text": "If we can get our legal services to do something, through the praxis, get people feeling that they can own it and dance with it in a way that makes them feel as though the thing that they’re working through is on their side, that is in their soul, that is spiritually uplifting in that way that only music seems to be able to do often, then we’re doing good work.",
            "source_file": "167-Mark.mp3",
            "start_time": 3782.76,
            "end_time": 3802.62,
            "duration": 19.86
        },
        {
            "chunk_id": "91b56ac9b3ceccb7cc751ed9d0b79aa6",
            "speaker": "Mark",
            "text": "So, what I love about John Coltrane is that he just kept on pushing the envelope. Absolutely did not stay still, went to the dark corners of what jazz could be and created a pure, beautiful form that each time you listen to, you get something different out of. And good ideas should be like that. And good art should do that to us as well.",
            "source_file": "168-Mark.mp3",
            "start_time": 3802.83,
            "end_time": 3828.23,
            "duration": 25.4
        },
        {
            "chunk_id": "e99fca53173fc6c859c1526120668997",
            "speaker": "Wolfgang",
            "text": "Thank you very much, Mark, and I hope that I will be able to talk and also play some more music in the near future",
            "source_file": "169-Wolfgang.mp3",
            "start_time": 3829.96,
            "end_time": 3842.61,
            "duration": 12.65
        },
        {
            "chunk_id": "494aac56cb376955223a7bf71750a791",
            "speaker": "Wolfgang",
            "text": "Because, as you as I told you, I am currently finishing a book on \"Concrete Utopia of Human Rights.\" And when I finished the book – and talked a lot about different pieces of literature, books that inspired me – but when I finished it, I thought, what was really important in my own career or in my own way of living, of resisting – it was music.",
            "source_file": "170-Wolfgang.mp3",
            "start_time": 3843.13,
            "end_time": 3873.57,
            "duration": 30.44
        },
        {
            "chunk_id": "fe4cf812024c5113d6b2319a4685e4d8",
            "speaker": "Wolfgang",
            "text": "I mean, like it was not the critical study or critical legal studies that brought me to fight for human rights. It was punk music or it was hip hop music. It was pieces like Christian McBride, The Movement Revisited, the wonderful, nearly opera about Malcolm X, Rosa Parks, Martin Luther King and Muhammad Ali.",
            "source_file": "171-Wolfgang.mp3",
            "start_time": 3873.58,
            "end_time": 3901.27,
            "duration": 27.69
        },
        {
            "chunk_id": "636ea6bda2f8eda1822a271c9fb1674b",
            "speaker": "Mark",
            "text": "Aretha Franklin, you know, I mean – wow! You know, come on. If we could just take a little bit of what these people brought to us, it'd be fantastic, right?",
            "source_file": "172-Mark.mp3",
            "start_time": 3901.66,
            "end_time": 3910.18,
            "duration": 8.52
        },
        {
            "chunk_id": "8ed13530ed001a0a272cc770d1d27601",
            "speaker": "Mark",
            "text": "And I thought the best metaphor was to think about people like Fela Kuti and the relationship between Fela Kuti and, say, someone like John Coltrane. To think about John Coltrane and Miles Davis. To think about South African resistance songs and think about how discourse saved people’s lives, rather than thinking about this essential African subject, is to kind of frame it through the lens of a kind of rhythm, really. And the idea that that rhythm is kind of global and there is no escaping the presence of Africa in our everyday.",
            "source_file": "173-Mark.mp3",
            "start_time": 3938.26,
            "end_time": 3974.71,
            "duration": 36.45
        },
        {
            "chunk_id": "5c24be09cd36279689ec7b98ff1db23f",
            "speaker": "Wolfgang",
            "text": "Thank you very much, Mark. Mark Sealy, director of the Autograph Gallery and the Association of Black Photographers in London, was my guest today in our podcast series.",
            "source_file": "174-Wolfgang.mp3",
            "start_time": 3976.46,
            "end_time": 3989.39,
            "duration": 12.93
        },
        {
            "chunk_id": "ba6a78d6ea62a2464f23ec541122e936",
            "speaker": "Wolfgang",
            "text": "Everybody who liked this, or at least parts of this talk, is invited to look at our website and follow us on social media Mark, it was a pleasure to talk to you.",
            "source_file": "175-Wolfgang.mp3",
            "start_time": 3990.71,
            "end_time": 4015.28,
            "duration": 24.57
        },
        {
            "chunk_id": "bb9f0182b8989d1a7e2e63be0410f213",
            "speaker": "Mark",
            "text": "Wolfgang, always a pleasure to talk to you. Let’s keep talking, keep working.",
            "source_file": "176-Mark.mp3",
            "start_time": 4059.42,
            "end_time": 4065.35,
            "duration": 5.93
        },
        {
            "chunk_id": "a4de9cf5c917bf8534aa05c054a23511",
            "speaker": "Wolfgang",
            "text": "Thank you very much, Mark. Bye bye, my friend.",
            "source_file": "177-Wolfgang.mp3",
            "start_time": 4065.19,
            "end_time": 4068.56,
            "duration": 3.37
        }
    ]
}
