{
    "collection_id": "44cd9536e0fbf498b12797921e789656",
    "name": "Forensis: Forging a political practice with Eyal Weizman and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/44cd9536e0fbf498b12797921e789656",
    "intro_audio": "00-Intro.mp3",
    "outro_audio": "9999-Outro.mp3",
    "intro_text": "",
    "trigger_warning": "",
    "num_chunks": 98,
    "chunk_sequence": [
        {
            "chunk_id": "51a4b5b6c0ab55e8f1a60e6602ed6b95",
            "speaker": "Wolfgang",
            "text": "Hello, everybody, for today's podcast with Eyal Weizman. Hello, Eyal.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 0.15,
            "end_time": 7.47,
            "duration": 7.32
        },
        {
            "chunk_id": "45ca8ffe900127e06599017c6f81416f",
            "speaker": "Eyal",
            "text": "Hi Wolfgang.",
            "source_file": "2-Eyal.mp3",
            "start_time": 7.59,
            "end_time": 8.04,
            "duration": 0.45
        },
        {
            "chunk_id": "7410281b16f0a96aa6dbd51c03f5eff3",
            "speaker": "Wolfgang",
            "text": "Eyal Weizman is a well-known trained architect from Israel who is now teaching in London at the Goldsmiths College, but also all over the world in many different places. He set up one of the most interesting organizations in the last decade, Forensic Architecture, which we know already a little bit from another podcast [episode] because his deputy director, Christina Varvia, introduced the concept and parts of the work of Forensic Architecture in a discussion about photography in the Akademie der Künste.",
            "source_file": "3-Wolfgang.mp3",
            "start_time": 9.24,
            "end_time": 46.29,
            "duration": 37.05
        },
        {
            "chunk_id": "4c180a49688085378903b39a00bb123f",
            "speaker": "Wolfgang",
            "text": "My name is Wolfgang Kaleck. I'm directing the European Center for Constitutional and Human Rights and I have the pleasure to know Eyal Weizman and Forensic Architecture since a couple of years. Basically since their big exhibition at the Haus der Kulturen der Welt, called Forensis, where they presented a piece on drone strikes in Mihály in Pakistan, which was a legal case.",
            "source_file": "4-Wolfgang.mp3",
            "start_time": 47.61,
            "end_time": 72.72,
            "duration": 25.11
        },
        {
            "chunk_id": "9c1e6d4a3ae343719c4a6974a206a954",
            "speaker": "Wolfgang",
            "text": "Another very important piece of cooperation was their model of the burned-down factory in Pakistan, in Karachi, again Pakistan... The KiK factory, which was the factory which produced textiles for KiK. And so they reconstructed the fire and and demonstrated in their model how many measures could have been taken by the factory owners and by their supervisors from KiK to prevent the people from dying there.",
            "source_file": "5-Wolfgang.mp3",
            "start_time": 73.44,
            "end_time": 107.84,
            "duration": 34.4
        },
        {
            "chunk_id": "88f9f4f2876330889c5d89ab23787be2",
            "speaker": "Wolfgang",
            "text": "And lately, we did a lot of work on migration, the push-backs in Melilla and and other situations. And we will come back to that. Despite corona, we intensified our cooperation. It's a bit difficult because personal meetings are not going to take place and even now we're not sitting next to each other. But still, we set up the Investigative Commons, which is a new network, cooperation.",
            "source_file": "6-Wolfgang.mp3",
            "start_time": 108.08,
            "end_time": 138.75,
            "duration": 30.67
        },
        {
            "chunk_id": "8190f6823bdd258f1e26f34bb4538b7e",
            "speaker": "Wolfgang",
            "text": "In the core of it are ECCHR and Forensic Architecture. And Eyal, I would like to know a little bit more what you imagined about the Investigative Commons. What is your expectation? Why do you think it's an important cooperation also with ECCHR? And then I would like to comment on it on from my side and we have a little conversation on that idea.",
            "source_file": "7-Wolfgang.mp3",
            "start_time": 139.5,
            "end_time": 166.68,
            "duration": 27.18
        },
        {
            "chunk_id": "b929d188221b760efc5651849c1a2cf6",
            "speaker": "Eyal",
            "text": "I think the Commons, the Investigative Commons, that our initiative really came together out of a realization that dealing with human rights violation, dealing with state crime, requires a much wider and more complicated and more complex response than simply working within one channel, let's say, within the legal system or within human rights reports or indeed in the media, that we need to bring and interweave those capacities and sensibilities together.",
            "source_file": "8-Eyal.mp3",
            "start_time": 168.01,
            "end_time": 208.98,
            "duration": 40.97
        },
        {
            "chunk_id": "c95480f9fd25198775cfefc98b1fe1f6",
            "speaker": "Eyal",
            "text": "And it is a collaboration between organizations that are different in their nature. You know, the kind of strategic litigation of ECCHR is what adds the actual legal punch to the open source investigations of groups such as the, formerly known as the Syrian Archive, I think today they're called, Mnemonic, ourselves as the kind of, an organization that receives open source research and synthesizes it within a complex sort of environmental, spatial research. ",
            "source_file": "9-Eyal.mp3",
            "start_time": 209.35,
            "end_time": 251.77,
            "duration": 42.42
        },
        {
            "chunk_id": "2d244a0cc359f66f6bba0d5c0c094fa7",
            "speaker": "Eyal",
            "text": "And also media groups such as Spiegel and others, and also very importantly for all of us, using art and cultural venues such as the House of World Cultures, which is what we call a \"Friends of the Commons,\" is one of the forums, one of the outlets in which we think that accountability needs to be performed today.",
            "source_file": "10-Eyal.mp3",
            "start_time": 251.77,
            "end_time": 282.57,
            "duration": 30.8
        },
        {
            "chunk_id": "7e17348ed0a881b916cc0bb88fa58430",
            "speaker": "Eyal",
            "text": "So the work of accountability is complicated and multidimensional. And effectively, the Investigative Commons is a response to the demands of addressing different audiences and turning different forums into forums of accountability.",
            "source_file": "11-Eyal.mp3",
            "start_time": 283.15,
            "end_time": 303.1,
            "duration": 19.95
        },
        {
            "chunk_id": "d25074ef640677c8a4c765714168eeae",
            "speaker": "Wolfgang",
            "text": "Yeah, I can only agree, because it's, I would say it's a continuation of your concept of forensis. So, using on one hand the results of your investigations or of our common investigations to present them in court. So typical feed-in of forensic knowledge. We are specific experts: you are the forensic architects and many other professions under the roof of architecture and we are the lawyers, but also present the results of this work in a public forum.",
            "source_file": "12-Wolfgang.mp3",
            "start_time": 304.17,
            "end_time": 350.4,
            "duration": 46.23
        },
        {
            "chunk_id": "bb83a9c436c3a4268887a77324f60e4e",
            "speaker": "Wolfgang",
            "text": "And that has several purposes and one of the purposes is using more channels. But the other purpose is - and I think that's extremely important – we want to overcome this narrow-minded approach of typical lawyers, typical human rights lawyers, who think that a legal text, a complaint to a court will already lead to change. ",
            "source_file": "13-Wolfgang.mp3",
            "start_time": 351.39,
            "end_time": 383.19,
            "duration": 31.8
        },
        {
            "chunk_id": "169baad8262d23ddedd4797d8c83cf9d",
            "speaker": "Wolfgang",
            "text": "Because we are aware of the fact that change, if ever, comes through a multi-dimensional approach, multidisciplinary approach, and not only through law and not only through a legal forum. So that is what brought us from ECCHR  to this kind of cooperation. My question would be Eyal,  what is your expectation with going to Berlin? Or why couldn't we continue the way we had already worked from London to Berlin? Now you're coming to Berlin. What is your expectation with that even more intensified cooperation with us?",
            "source_file": "14-Wolfgang.mp3",
            "start_time": 383.19,
            "end_time": 434.28,
            "duration": 51.09
        },
        {
            "chunk_id": "919a78fc67d905c282817ea477c90544",
            "speaker": "Eyal",
            "text": "Yeah, I think that the opportunity of opening up a new organization and Forensis is going to be a different organization than Forensic Architecture, though it's going to use its methodology, are, well, twofold. First, let's start with the name, Forensis. As you as you said at the beginning, this was the context in which we met, the Forensis exhibition in Berlin.",
            "source_file": "15-Eyal.mp3",
            "start_time": 435.79,
            "end_time": 462.88,
            "duration": 27.09
        },
        {
            "chunk_id": "699494ec1364f194d6af0e783f39fff4",
            "speaker": "Eyal",
            "text": "And I think a few words on what forensis means for us are important. \"Forensis\" is a Latin term, it's the origin of the word \"forensics.\" And what it means is \"those things that belong to the forum.\" Forensis is derived from the forum.",
            "source_file": "16-Eyal.mp3",
            "start_time": 462.88,
            "end_time": 481.48,
            "duration": 18.6
        },
        {
            "chunk_id": "e4d34b8a236fd99f8120c7733892d0b8",
            "speaker": "Eyal",
            "text": "But when the great orators of the first century, Quintilian and Cicero and others use the word forensis, they did not mean only the legal forum. They meant that the important things for the republic needed to be understood within the public domain, that the presentation of facts, the presentation of evidence needs to be initially a political and public debate. And therefore the forum obviously is the outmost of public debate, is a space of publicness. It's a space of the economy, etc.",
            "source_file": "17-Eyal.mp3",
            "start_time": 481.81,
            "end_time": 524.56,
            "duration": 42.75
        },
        {
            "chunk_id": "56698c235d7bf3ca2056990967d663db",
            "speaker": "Eyal",
            "text": "And for us, returning to the word forensis really is being faithful to the origin of our practice. That is not sort of the narrow presentation of science in legal context that we understand today as forensics, but really a political practice.",
            "source_file": "18-Eyal.mp3",
            "start_time": 525.07,
            "end_time": 545.59,
            "duration": 20.52
        },
        {
            "chunk_id": "2833bb520db07b3895b579f673883b28",
            "speaker": "Eyal",
            "text": "And because it is political, sometimes the courts are not the right place to actually bring in a claim. Very often when you're dealing with state crime and the courts are actually operated by the same state, there's a limit to what you can say. There's a limit to the claims that you can bring.",
            "source_file": "19-Eyal.mp3",
            "start_time": 546.7,
            "end_time": 573.22,
            "duration": 26.52
        },
        {
            "chunk_id": "00ec2fba6a51178c3f5195d5308abdff",
            "speaker": "Eyal",
            "text": "Sometimes the limit is based on protocol and sometimes it's a political instrument, especially in a place where I come from. I evolved really in a sort of anticolonial struggle in Israel-Palestine. The legal system in regards to the Israeli occupation, colonization of the West Bank really is part of the mechanisms of control. It cannot be thought of as an external arbiter is just one arm in in colonialism there.",
            "source_file": "20-Eyal.mp3",
            "start_time": 573.7,
            "end_time": 604.54,
            "duration": 30.84
        },
        {
            "chunk_id": "eeb4c71d6e150c80d78eb49b8f8d2c97",
            "speaker": "Eyal",
            "text": "So we needed to develop a new approach and we needed to make sure that  whenever the legal process is closed to us or whenever the legal, the law itself is skewed against the weak and against the people that are dominated, that we offset it by presenting in other forums. So that was already the idea that sort of guided the work of Forensic Architecture.",
            "source_file": "21-Eyal.mp3",
            "start_time": 604.54,
            "end_time": 634.06,
            "duration": 29.52
        },
        {
            "chunk_id": "5b2b55c001928fdc820273e1ddcd22bb",
            "speaker": "Eyal",
            "text": "Now, with Forensis, we thought rather than replicating a kind of Forensic Architecture / Germany, that we try something else. That we try to work within a sort of a commons, within a sort of a group that is multidisciplinary, in which the different sort of skill sets that come together are becoming very effective and that the act of verification and truth production are more diffused.",
            "source_file": "22-Eyal.mp3",
            "start_time": 635.02,
            "end_time": 666.7,
            "duration": 31.68
        },
        {
            "chunk_id": "48c3f711e2470e2f7fc8aebf0ef88b0a",
            "speaker": "Eyal",
            "text": "And I think it is also a response to the way we consider the texture let's say, of our present time, at a time of great institutional crisis when populist forces, racist populist forces all over the world. The fact that Trump got voted out does not mean that the kind of post-truth that was so much associated with him has gone away. It preceded him. And it will be with us, I think, for a long time.",
            "source_file": "23-Eyal.mp3",
            "start_time": 667.03,
            "end_time": 699.55,
            "duration": 32.52
        },
        {
            "chunk_id": "b05989ce519089633f6fbdc6ab15a442",
            "speaker": "Eyal",
            "text": "But equally, we are worried when we see that a liberal response to the challenges of the kind of dark epistemology of post-truth is to reinstate the power knowledge pillars of society, to recharge the police with new forces, to appeal to the FBI or to other kind of secret services, to maintain the liberal order. Or to rely, over-rely, on the court.",
            "source_file": "24-Eyal.mp3",
            "start_time": 701.11,
            "end_time": 734.53,
            "duration": 33.42
        },
        {
            "chunk_id": "4be09b790ee8a9ca380068ce773de771",
            "speaker": "Eyal",
            "text": "I think that we understand that there is no turning back. Those institutions need to be questioned just like they are being questioned by post-truthers, but that there needs to be an alternative. We need to find another way to establish facts in other venues in which to perform evidence.",
            "source_file": "25-Eyal.mp3",
            "start_time": 734.7,
            "end_time": 758.57,
            "duration": 23.87
        },
        {
            "chunk_id": "917f81e173a5024c5ea6dcc7e2b6ccee",
            "speaker": "Eyal",
            "text": "So we need to work together, not through those kind of institutions of authority, but in a wide and open matrix that includes both the - and initially and I would say most importantly - the people at the forefront of struggle are the people that are experiencing state violence day in, day out. Their local knowledge and their understanding is always much more textured and the best really to the situation. We need to work with them, not on them. So this is the very important part of the Investigative Commons.",
            "source_file": "26-Eyal.mp3",
            "start_time": 759.06,
            "end_time": 800.79,
            "duration": 41.73
        },
        {
            "chunk_id": "d5d7fc9da8374fd6c362485968839283",
            "speaker": "Eyal",
            "text": "Then there are networks of researchers. Some of them would sit together in the same office, the beautiful office that ECCHR has actually opened up in Kreuzberg for us and others and also a network of activists and scientists that are more diffused. And most importantly bring together scientific and aesthetic sensibilities. And this is really a new form of truth production that is addressing the institutional crisis in kind of the notion of truth that we've been experiencing recently.",
            "source_file": "27-Eyal.mp3",
            "start_time": 800.79,
            "end_time": 843.66,
            "duration": 42.87
        },
        {
            "chunk_id": "cb8e38756a5c021a758277f20b25111b",
            "speaker": "Wolfgang",
            "text": "Thank you Eyal. Let's cut your remarks a little bit into some pieces. So first of all, I think it's very important that you mentioned that we need to work with local communities and not on them. I think that is something which unites ECCHR's approach to work with social movements, to work with family members and survivors of certain state crimes.",
            "source_file": "28-Wolfgang.mp3",
            "start_time": 844.97,
            "end_time": 876.38,
            "duration": 31.41
        },
        {
            "chunk_id": "6c28f244bf3d13aaaa4f00b7cdc120e3",
            "speaker": "Wolfgang",
            "text": "And it's also an answer to the postcolonial critique of human rights as it's laid out by Antony Anghie or by Makau Mutua, who are criticizing the Western human rights movement to maintain the colonialistic, paternalistic view of intervening into the affairs of the \"savages\" as the \"saviors.\" So that's something I think that's a very important basis for our work.",
            "source_file": "29-Wolfgang.mp3",
            "start_time": 877.94,
            "end_time": 910.07,
            "duration": 32.13
        },
        {
            "chunk_id": "80f1db7873ad46f29388028a0fe7a643",
            "speaker": "Wolfgang",
            "text": "What I would like to discuss a little bit more in detail with you Eyal is you were saying the courts are not the right place. And I'm not sure if I agree with it because both of us are working also within the courts. So we are relying sometimes on your material or on the material of others. We file complaints and send it to the court.",
            "source_file": "30-Wolfgang.mp3",
            "start_time": 910.88,
            "end_time": 937.22,
            "duration": 26.34
        },
        {
            "chunk_id": "1cbd90935512b7179cadf7b73e2a8b94",
            "speaker": "Wolfgang",
            "text": "And we are not saying that they are the wrong place. We're saying they should do the work as laid out in our constitutions and in international human rights conventions. At the same time, we know that this is often not the place. And this is why we also go to the public forum. But I'm not sure if I would agree with your assumption that this is not the right place.",
            "source_file": "31-Wolfgang.mp3",
            "start_time": 937.49,
            "end_time": 963.29,
            "duration": 25.8
        },
        {
            "chunk_id": "9af6d26d519320618a029e1ad67a4ba7",
            "speaker": "Eyal",
            "text": "Yeah, I think that it depends on the situation, I think that we need to be aware that presentation in court can become sometimes counterproductive. And it might be that these things are very much derive from my personal experience. There is a huge discussion in Israel-Palestine of whether Israeli courts, including let's say, the military court system, but also the Supreme Court, the High Court of Justice, are... Appealing to them with issues of violation of human rights of Palestinians in the context of the Israeli occupation in the apartheid regime in the West Bank, is actually lending a certain kind of legitimacy to that system.",
            "source_file": "32-Eyal.mp3",
            "start_time": 965.29,
            "end_time": 1017.04,
            "duration": 51.75
        },
        {
            "chunk_id": "e0e2d957a483fa9ead800a184c1b60a5",
            "speaker": "Eyal",
            "text": "Now, I don't say that our experience is the right one or is analogous to all others. I just think that thinking from that perspective makes me very sensitive to that question. And you're right, we are performing in courts. We are providing evidence in legal contexts.",
            "source_file": "33-Eyal.mp3",
            "start_time": 1018.33,
            "end_time": 1046.86,
            "duration": 28.53
        },
        {
            "chunk_id": "51a7c789190fb6847ebd9d34476df8fa",
            "speaker": "Eyal",
            "text": "But before we do that, and I think just like ECCHR, we go through a process of self-reflection, of autocritique, if you like, by which we consider whether it's the right thing and sometimes we consider it's not. And we decide to work only outside the courts. At other times we're saying: OK, let's see how our presentation in court could actually also question the very institution of the court itself. I Do two things. Do two things.",
            "source_file": "34-Eyal.mp3",
            "start_time": 1047.79,
            "end_time": 1078.06,
            "duration": 30.27
        },
        {
            "chunk_id": "80b2c8f2e5dc5982d52a76b033a25004",
            "speaker": "Eyal",
            "text": "One, represent in a best way the individual or collective victims that have appealed to court and at the same time protest and show the absurdity of that legal context. So you have... A court case is always multiple things. And I think we've learned a lot from from yourself, from ECCHR in thinking through those dilemmas.",
            "source_file": "35-Eyal.mp3",
            "start_time": 1078.06,
            "end_time": 1104.15,
            "duration": 26.09
        },
        {
            "chunk_id": "9814ed001ed144fb77516ecda481dc48",
            "speaker": "Eyal",
            "text": "And another thing that is very important, and that is at the foundation of the Investigative Commons is to say, no piece of evidence should be exclusively designed for one forum. It's not also, as we've learned in Forensic Architecture, in another collaboration with ECCHR, by the way... If you remember, we were invited to the Whitney [Museum of American Art] to present an investigation there.",
            "source_file": "36-Eyal.mp3",
            "start_time": 1104.16,
            "end_time": 1129.72,
            "duration": 25.56
        },
        {
            "chunk_id": "a4c56cd445dc353c333752a27cc2bda4",
            "speaker": "Eyal",
            "text": "In fact, it was the investigation against the Verfassungsschutz that we did on the NSU case. We refused to show it and decided to show an investigation or to undertake an investigation of one of the board members of the Whitney who was an arms manufacturer. We presented in the museum a critique of the museum.",
            "source_file": "37-Eyal.mp3",
            "start_time": 1129.9,
            "end_time": 1153.09,
            "duration": 23.19
        },
        {
            "chunk_id": "9e361d400999b185f0c98d79140af09b",
            "speaker": "Eyal",
            "text": "So here again, it's a kind of, our relation to the art gallery is analogous to that of the court. If we present in court or in the art gallery, we'll do two things: we will address our audience and we would try to critique the very foundational assumptions of, and organizational structure, of the art gallery or the court.",
            "source_file": "38-Eyal.mp3",
            "start_time": 1153.96,
            "end_time": 1177.18,
            "duration": 23.22
        },
        {
            "chunk_id": "3f37a127cc1039196f0e89be6d2e6327",
            "speaker": "Eyal",
            "text": "So that kind of thing comes from long-term thinking in culture studies, in visual culture, in art, and... It's called institutional critique. And to know how to navigate things, the answer is never easy. The answer is never yes or no. The answer is always a kind of a very complicated navigation of \"how?\"",
            "source_file": "39-Eyal.mp3",
            "start_time": 1177.18,
            "end_time": 1202.92,
            "duration": 25.74
        },
        {
            "chunk_id": "9b424f6e54a31c2bce09e519de408730",
            "speaker": "Wolfgang",
            "text": "Yeah, I completely agree with you. And so the discussion you just mentioned in art and cultural studies obviously had its repercussions in law and in a certain critique of law. And so what we're trying to do, what we're trying to develop, something I would later on present to you is we're developing an idea of the concrete utopia of human rights.",
            "source_file": "40-Wolfgang.mp3",
            "start_time": 1203.28,
            "end_time": 1228.87,
            "duration": 25.59
        },
        {
            "chunk_id": "46e4df00486415fd461d376931be9435",
            "speaker": "Wolfgang",
            "text": "So it's important to maintain a utopian vision of what could human rights, what justice could mean, knowing that we never achieve it. It's a never-ending process. But on the other hand, in contrary to other utopian visions, it has a basis in our very pragmatic, concrete work in courts and -",
            "source_file": "41-Wolfgang.mp3",
            "start_time": 1229.65,
            "end_time": 1258.36,
            "duration": 28.71
        },
        {
            "chunk_id": "b2f22676c1ef71c5aeef44f2a371133f",
            "speaker": "Eyal",
            "text": "So what I love about this, what I love about this approach, sorry to kind of interject briefly, is to say that unlike the modernist ideological utopias of the early 20th century or late 19th century, as they were articulated, our approach includes paradoxes and contradiction. It is not a simplified answer that is kind of capturing everything.",
            "source_file": "42-Eyal.mp3",
            "start_time": 1258.82,
            "end_time": 1290.32,
            "duration": 31.5
        },
        {
            "chunk_id": "822d7bfedf3d9e640af5cc62d5bf3185",
            "speaker": "Wolfgang",
            "text": "I think this is extremely important because I think it's very challenging for the people who work with us, because on one hand, the kind of knowledge we provide and want to give access to everybody, because this is what \"commons\" means. This kind of knowledge was very exclusive formerly.",
            "source_file": "43-Wolfgang.mp3",
            "start_time": 1291.54,
            "end_time": 1323.16,
            "duration": 31.62
        },
        {
            "chunk_id": "44be8fd75d9378c4f0127fbf966f4d49",
            "speaker": "Wolfgang",
            "text": "I mean, the lawyers were always part of the elites and so democratizing legal knowledge in the way our network all over the world - and I literally mean it, because there's so many now young and female lawyers in all over Africa, in India and other Asian states, that this is a complete shift of how the law was used before.",
            "source_file": "44-Wolfgang.mp3",
            "start_time": 1323.16,
            "end_time": 1355.89,
            "duration": 32.73
        },
        {
            "chunk_id": "e4cb8335678a583c091cb88939fe3ab5",
            "speaker": "Wolfgang",
            "text": "And the same goes for you. I mean, who could afford to investigate certain situations in the way Forensic Architecture or Bellingcat or others are doing? So on one hand, it's a democratization of knowledge and it's also an opening of access to certain resources, legal resources, forensic expertise.",
            "source_file": "45-Wolfgang.mp3",
            "start_time": 1355.89,
            "end_time": 1377.13,
            "duration": 21.24
        },
        {
            "chunk_id": "48c2a3d4921515afd39ac4ab262bb543",
            "speaker": "Eyal",
            "text": "And on the other hand, and that's, I think we're in the middle of it, we have to tell the people opening access to the court, opening access to forensic knowledge does not automatically solve a certain problem or situation.",
            "source_file": "46-Eyal.mp3",
            "start_time": 1377.55,
            "end_time": 1393.66,
            "duration": 16.11
        },
        {
            "chunk_id": "ef349a25e0731f87ede31cc3731594f8",
            "speaker": "Wolfgang",
            "text": "And I think here is where we have to work much more with the people around us, because it also requires a lot of strength, or resilience  to hold out this kind of contradictions and ambivalences, these paradoxes  you are talking about. So this is why I think it's very important to work on this point.",
            "source_file": "47-Wolfgang.mp3",
            "start_time": 1393.96,
            "end_time": 1423.18,
            "duration": 29.22
        },
        {
            "chunk_id": "36505dac51413c2fc3a8ee62ac33067f",
            "speaker": "Wolfgang",
            "text": "Eyal, you were talking about truth and post-truth. And I, actually I wanted to question it, because what I learned with your presentation of your work on the NSU is that you didn't say, this is the way how the assassination of Halit Yozgat in Kassel in the copy shop worked.",
            "source_file": "48-Wolfgang.mp3",
            "start_time": 1428.1,
            "end_time": 1456.57,
            "duration": 28.47
        },
        {
            "chunk_id": "466d627b0dd3e6a9a6546098daa093eb",
            "speaker": "Wolfgang",
            "text": "But you kind of proved that it could not have been like the Verfassungsschützer, like the secret service man who was basically a witness of the assassination, testified in various fora. So it's...  Is it truth production or is it questioning truth in a way... in a counter-hegemonic way?",
            "source_file": "49-Wolfgang.mp3",
            "start_time": 1457.02,
            "end_time": 1487.8,
            "duration": 30.78
        },
        {
            "chunk_id": "00c48fe5388b6589d6061f2c8b39c634",
            "speaker": "Eyal",
            "text": "Well, it's sometimes both, and I think you're really right to identify an important difference between forensics and counter-forensics. So forensics is obviously –  it's what the state does. It's a hegemonic practice that is used to monitor, classify, control, survey people. ",
            "source_file": "50-Eyal.mp3",
            "start_time": 1488.54,
            "end_time": 1515.24,
            "duration": 26.7
        },
        {
            "chunk_id": "57d11c74a75fde4a33365e9a9188a02b",
            "speaker": "Eyal",
            "text": "Counter-forensics is about the inverting of the forensic case. It's really looking at the lookers or investigating the state agencies that otherwise have a monopoly over the production of evidence. And it has two aspects to it.",
            "source_file": "51-Eyal.mp3",
            "start_time": 1515.24,
            "end_time": 1534.92,
            "duration": 19.68
        },
        {
            "chunk_id": "c640f40b312482b0b5e05f9d66928cbe",
            "speaker": "Eyal",
            "text": "Initially, it is a critical practice. It is using, you know, poststructuralist sensibilities and concepts in deconstructing statements, in showing how they don't add up, in showing what actually – what ideologies, what interests, what latent racisms might exist behind certain statements, protocols or processes. So you need to kind of deconstruct it, break it apart.",
            "source_file": "52-Eyal.mp3",
            "start_time": 1535.37,
            "end_time": 1568.19,
            "duration": 32.82
        },
        {
            "chunk_id": "c2a6e6f57835c18af6ca779dd61fb6ec",
            "speaker": "Eyal",
            "text": "Sometimes we do actually present what we think is the correct sort of version of affairs, and that we understand always as a kind of a relational practice. So for us, bringing together testimonies, videos, satellite images, material evidence, interweaving them in a complex fabric mean that each one of those types of evidence speak to the other rather than silencing the other, rather than material evidence, silencing the voice of the victim. It amplifies it when it is interwoven with it.",
            "source_file": "53-Eyal.mp3",
            "start_time": 1569.0,
            "end_time": 1621.23,
            "duration": 52.23
        },
        {
            "chunk_id": "df95c2356b9f713f47c48c7610e8c4e8",
            "speaker": "Eyal",
            "text": "And when you bring them together, it's an act of construction. Maybe not like a building, but I remember a comment that Harun Farocki, who, by the way was working on a documentary on Forensic Architecture when he sadly passed away in 2014, he actually read it as, not as an architect builds a building, but as a bird builds a nest. ",
            "source_file": "54-Eyal.mp3",
            "start_time": 1622.08,
            "end_time": 1649.88,
            "duration": 27.8
        },
        {
            "chunk_id": "a5fca70ee2a1f6d05626afbdeb5767c2",
            "speaker": "Eyal",
            "text": "You take a bit of... You know, urban birds, they take a little bit of plastic, a little bit of reeds, maybe a cigarette butt. And together they bring those very, very diffuse and strange bits of material together into a shape that can always grow as more material is being collected. It's not that the more material is being collected, the whole structure becomes different, but it can mutate. And so is the notion of truth and fact.",
            "source_file": "55-Eyal.mp3",
            "start_time": 1649.88,
            "end_time": 1682.88,
            "duration": 33.0
        },
        {
            "chunk_id": "3750c62614880ababcfb4ee9b2e6069a",
            "speaker": "Eyal",
            "text": "Very importantly, we make a distinction between two derivatives of  the word truth. Veritas, verité  is a kind of, for us, not what we do. This is a kind of a transcendent truth, maybe the truth of religion or a truth of power when it dictates from above. It's a transcendent form of truth production.",
            "source_file": "56-Eyal.mp3",
            "start_time": 1683.78,
            "end_time": 1714.19,
            "duration": 30.41
        },
        {
            "chunk_id": "e21539277c66040f1d132c151678a8ce",
            "speaker": "Eyal",
            "text": "Verification, on the other hand, coming from the same route, is a practice. It's a bit more modest. Verification is an open process in which you integrate very heterogeneous, very diverse types of evidence together into that nominal nest that can always grow as more material is coming and mutate and in any case is a relational and collective process.",
            "source_file": "57-Eyal.mp3",
            "start_time": 1714.19,
            "end_time": 1741.89,
            "duration": 27.7
        },
        {
            "chunk_id": "40d65928ce1d11a2aa44390609bd54ce",
            "speaker": "Wolfgang",
            "text": "That's a very interesting remark because in a way, your description of verification resembles the construction of what we call procedural truth in the legal forum. Because, for example, the criminal courts never claim to establish truth. They would always say it's a procedural truth. It resembles more the verification as you described it than a kind of claim of absolute truth. ",
            "source_file": "58-Wolfgang.mp3",
            "start_time": 1742.89,
            "end_time": 1779.79,
            "duration": 36.9
        },
        {
            "chunk_id": "7ee0780bdd1a993deaf1ee9dbb1fbac9",
            "speaker": "Wolfgang",
            "text": " So you said one thing Eyal, early on, you said, it's about broadening in a way the metrics, to establish an open metrics with scientific and aesthetic possibilities. I would say also transform it into legal actions, into legal interventions.",
            "source_file": "59-Wolfgang.mp3",
            "start_time": 1779.79,
            "end_time": 1859.02,
            "duration": 79.23
        },
        {
            "chunk_id": "6b603cf1a4c761543a4afd8cddf2fdd3",
            "speaker": "Wolfgang",
            "text": "And so one of the most important forum you present the work is arts institutions. You already mentioned the Whitney, you mentioned Haus der Kulturen der Welt, we could continue and list a number of institutions. And I remember when you were nominated for the Turner Prize and we were in the Tate in 2018, I made a very - for me very interesting observation.",
            "source_file": "60-Wolfgang.mp3",
            "start_time": 1859.74,
            "end_time": 1888.45,
            "duration": 28.71
        },
        {
            "chunk_id": "7d8ef728afad6e16d9d865fe1e927e76",
            "speaker": "Wolfgang",
            "text": "You were at the same time very close to what was going on in the Tate, also to the audience, but also a little bit alienated. So how would you describe your relation to arts institutions and to arts? Are you artists? Would you describe yourself as artists? Artists who are developing counter-practices, artists who are carrying out artistic interventions?",
            "source_file": "61-Wolfgang.mp3",
            "start_time": 1888.45,
            "end_time": 1921.63,
            "duration": 33.18
        },
        {
            "chunk_id": "b729c3a0ddcf5ef974778ae82c3a7ffb",
            "speaker": "Eyal",
            "text": "It's a very good question. I think that we definitely do not consider ourselves artists, but we operate within a domain of aesthetic and cultural practices and institutions. And the way in which we operate within that is, again, multidimensional. So on the one hand, on the most basic level, very often a commission from a museum somewhere is the only means we have in order to afford an investigation.",
            "source_file": "62-Eyal.mp3",
            "start_time": 1922.39,
            "end_time": 1960.45,
            "duration": 38.06
        },
        {
            "chunk_id": "1c61cd64ef07681b54dedccb8edfd4e9",
            "speaker": "Eyal",
            "text": "So we invest all the resources that we receive from the art world in producing an analysis, such as... Your example of the Tate was exactly that. At the Tate, it facilitated an investigation of police killing in Palestine and in fact, a case that was enabled by our nomination for the Turner, financed by it, in fact led to a government apology for that killing and a retreat of their accusation that the person that the police says murdered effectively was a terrorist.",
            "source_file": "63-Eyal.mp3",
            "start_time": 1961.29,
            "end_time": 2006.95,
            "duration": 45.66
        },
        {
            "chunk_id": "384a313a9b6224bc2c40f8a8e4abbbb2",
            "speaker": "Eyal",
            "text": "But there are other ways. Sometimes presenting in an art forum, affects... is one of the best ways to get to the legal process. When we presented our work in a museum, MUAC,  in Mexico City, we use that occasion to present a very, very detailed work we did on the forced disappearance of the 43 students of Ayotzinapa. The site of the exhibition became a place where both parents and activists were meeting to organize.",
            "source_file": "64-Eyal.mp3",
            "start_time": 2007.58,
            "end_time": 2048.62,
            "duration": 41.04
        },
        {
            "chunk_id": "24d11c98550484e64155461c4a002d35",
            "speaker": "Eyal",
            "text": "And at one occasion, one of the few Supreme Court judges of Mexico actually wanted to have a private viewing of this exhibition. And in a very, very rare occasion, the review of the exhibition was written by a Supreme Court judge. He couldn't refer directly to the Ayotzinapa case because it was under his review, but he spoke about it through reviewing the other pieces. And we've understood that it has informed the process as that was debated in the court at the time.",
            "source_file": "65-Eyal.mp3",
            "start_time": 2049.28,
            "end_time": 2089.24,
            "duration": 39.96
        },
        {
            "chunk_id": "f3056d6840a6412de644cab658345c43",
            "speaker": "Eyal",
            "text": "In other occasions - and you mentioned the the NSU case - we were in kind of paradoxical positions. The reviews of the Documenta exhibition, where we showed for the first time our investigation of the killing of Halit Yozgat at the presence of a Verfassungschutz agent, was reviewed by art reviewers saying: that is evidence. This is not art. Does it does it even have a place in an art institution?",
            "source_file": "66-Eyal.mp3",
            "start_time": 2089.78,
            "end_time": 2120.13,
            "duration": 30.35
        },
        {
            "chunk_id": "e380c8d104212011866079032da95cd7",
            "speaker": "Eyal",
            "text": "But what happened was that parliamentarians were coming into the exhibition. So a delegation from the Linke [German left party], from the SPD [German social democratic party] and from the Green Party went there. And from the Documenta that same piece was invited into the inquiry, the parliamentary inquiry of Hessen, where that Documenta piece was presented to the Verfassungsschutz agent that was accused and he had to respond to it.",
            "source_file": "67-Eyal.mp3",
            "start_time": 2121.43,
            "end_time": 2154.58,
            "duration": 33.15
        },
        {
            "chunk_id": "3bbdf932403489c19c21f7471ee59cd7",
            "speaker": "Eyal",
            "text": "His response and the response of the CDU [German Christian democratic party], which was in fact in charge of the Verfassungsschutz there at the time and was at the Doc was: this is art. This is not evidence. So in a sense, it kind of didn't belong neither here nor there. But I think that is the strength.",
            "source_file": "68-Eyal.mp3",
            "start_time": 2155.36,
            "end_time": 2174.74,
            "duration": 19.38
        },
        {
            "chunk_id": "4cbbe5b28023cb16499af3c173893549",
            "speaker": "Eyal",
            "text": " We don't want to be understood as artists. We don't want to be understood as legal technicians, in a forensic sense. We don't want to be understood as investigative journalism, although a lot of our work is investigative journalism, in a sense, that it is presented in  major sort of like newspapers. We don't want to be understood as a human rights organization.",
            "source_file": "69-Eyal.mp3",
            "start_time": 2175.19,
            "end_time": 2200.93,
            "duration": 25.74
        },
        {
            "chunk_id": "cff2e0d9301c01ab28474608d04c2a7c",
            "speaker": "Eyal",
            "text": " Our strength comes by bringing all these worlds together and not belonging to any. And I think that when we produce a piece of evidence, we would try to take it through all these fora. We would put it in court. We would put in parliamentary inquiry, put it in truth commission. I would give it to social movements, we would put it in a gallery, would make a podcast of it, and it will be in the press. ",
            "source_file": "70-Eyal.mp3",
            "start_time": 2201.65,
            "end_time": 2230.96,
            "duration": 29.31
        },
        {
            "chunk_id": "b09daf15416dd902a93755e1e08377d0",
            "speaker": "Eyal",
            "text": "And in each one it would perform, each one of those forms, it would perform in a different way. It would do a different kind of political work. But all those forums are necessary if we are to be serious about our work, calling for and contributing to social and political change.",
            "source_file": "71-Eyal.mp3",
            "start_time": 2230.96,
            "end_time": 2252.98,
            "duration": 22.02
        },
        {
            "chunk_id": "45ed55a8925bb012d169b8a972906203",
            "speaker": "Wolfgang",
            "text": " I completely agree with that, Eyal, but also always taking into account the specific discourse and the specific forum, and I think that is something that differs us, ECCHR and Forensic Architecture, from other groups who are not aware of the specific language, of the specific discourse, for example, in courts or in the arts world.",
            "source_file": "72-Wolfgang.mp3",
            "start_time": 2253.42,
            "end_time": 2283.0,
            "duration": 29.58
        },
        {
            "chunk_id": "8ddceaf766f35e6cb24290599eb2e48e",
            "speaker": "Eyal",
            "text": "Yeah, just a short comment on that, Wolfgang, just to say that you need to speak the local idiom, you need to be... You need to know enough of the law to speak that and to speak that language. But you need to speak it well enough to both use it and critique it at the same time. ",
            "source_file": "73-Eyal.mp3",
            "start_time": 2282.99,
            "end_time": 2303.62,
            "duration": 20.63
        },
        {
            "chunk_id": "1847e3423e3325970f04bd73c5c2b99c",
            "speaker": "Eyal",
            "text": "Present it, and in each one, we want to change investigative journalism in a way that we present in the press is that we question this very notion of \"a source said,\" the kind of unverifiable, sort of like personal contact type of journalism in which you cultivate secret sources. This is not our approach. We critique that with open source investigation.",
            "source_file": "74-Eyal.mp3",
            "start_time": 2303.62,
            "end_time": 2331.17,
            "duration": 27.55
        },
        {
            "chunk_id": "4a29f14261b41af7cbf280cc0ea4e9c5",
            "speaker": "Eyal",
            "text": "We critique the art by presenting work that both questions the art institution, puts pressure on it, but also the very notion of artistic production. What could be done with art? We want to expand it.",
            "source_file": "75-Eyal.mp3",
            "start_time": 2331.17,
            "end_time": 2345.69,
            "duration": 14.52
        },
        {
            "chunk_id": "de7f020cbe457c24730471281e628f8f",
            "speaker": "Eyal",
            "text": "We critique the court when we are in court. And of course, as you said before, we need to be critical of the human rights discourse itself that could become, could have a normalizing effect on regimes of domination.",
            "source_file": "76-Eyal.mp3",
            "start_time": 2346.02,
            "end_time": 2361.8,
            "duration": 15.78
        },
        {
            "chunk_id": "b4cb07cf15771f9bc393ffa1a94230fe",
            "speaker": "Wolfgang",
            "text": "Yeah, I agree. I would like to talk about another dimension of arts, because I see a problem with both of our works. Sometimes it seems that the public reduces us a bit to evidence collectors in hundreds of situations from Mexico to Pakistan to London to Kassel or in our case, as lawyers in specific situations.",
            "source_file": "77-Wolfgang.mp3",
            "start_time": 2362.71,
            "end_time": 2394.0,
            "duration": 31.29
        },
        {
            "chunk_id": "17fd7e47dd38b18cff64672a17225fe0",
            "speaker": "Wolfgang",
            "text": "So we end up being discussed in the newspapers as those who act in certain individual situations, whereas the overall problem is sometimes not really covered or blanked out, which is on one hand a strength, because we are working in concrete situations, we're challenging power in concrete situations. But sometimes the overall picture, the systematic character of certain human rights violations is blanked out.",
            "source_file": "78-Wolfgang.mp3",
            "start_time": 2394.27,
            "end_time": 2428.7,
            "duration": 34.43
        },
        {
            "chunk_id": "412d40db9b5c7504f2b5c33c7eb7b1b3",
            "speaker": "Wolfgang",
            "text": "And this is why I think arts institution and art itself can contribute a lot to our struggle, because whereas – especially when it comes to legal proceedings, in a way – it's difficult to discuss the whole story within the legal forum. Outside the legal forum, in the public forum, especially with aesthetical means, we can show a much broader picture of a certain problem.",
            "source_file": "79-Wolfgang.mp3",
            "start_time": 2428.71,
            "end_time": 2461.38,
            "duration": 32.67
        },
        {
            "chunk_id": "0605a499cd486d43fdbf77a217d6b956",
            "speaker": "Wolfgang",
            "text": "So, for example, when it comes to German colonial crimes in Namibia, the genocide against the Herero and Nama, where we basically have no legal tools available, there is basically no real legal forum, but we still want to contribute to their legal struggle for reparations. And this is where art and artists come into play and where they also can tell the whole story of the Herero and the Nama and what the colonial crimes mean until today.",
            "source_file": "80-Wolfgang.mp3",
            "start_time": 2461.56,
            "end_time": 2497.98,
            "duration": 36.42
        },
        {
            "chunk_id": "c495b96f6359caa338c4d343848b63f5",
            "speaker": "Wolfgang",
            "text": "So let me end, Eyal, with a last question or a couple of questions, because we chose as a as a common field of work, of struggle, the situation at the external borders of the European Union and especially the collective expulsions, the practice of push-backs where you dealt as an organization with a number of incidents in the Mediterranean Sea. You covered the Moroccan-Spanish border at Melilla, but also the Greek and Turkish border and also situations where we're active.",
            "source_file": "81-Wolfgang.mp3",
            "start_time": 2499.18,
            "end_time": 2547.21,
            "duration": 48.03
        },
        {
            "chunk_id": "7f74437789634d19ba1199fdf6593d0f",
            "speaker": "Wolfgang",
            "text": "So we have approached the European Court of Human Rights, lost one very important case, ND and NT v. Spain in early 2020. But we keep on working on that. And there we plan much more cooperation with you. Would you like to describe a little bit what our plans are in this regard?",
            "source_file": "82-Wolfgang.mp3",
            "start_time": 2547.21,
            "end_time": 2572.86,
            "duration": 25.65
        },
        {
            "chunk_id": "7dcf79b91bd0080f0d7895e0f26be9ac",
            "speaker": "Eyal",
            "text": "I think that in general, the Investigative Commons is set up to deal with the most troubling questions of Europe right now. And one of them is undoubtedly what happens at the margins, at the frontiers of Europe and indeed what Europe is would not be defined by its internal issues, but actually at those thresholds where you're just entering into its jurisdiction or you're just entering into its areas of control in the ocean, within those colonial enclaves of Melilla and Ceuta. ",
            "source_file": "83-Eyal.mp3",
            "start_time": 2574.96,
            "end_time": 2616.3,
            "duration": 41.34
        },
        {
            "chunk_id": "11aae01836fc0478c868728d156d13f5",
            "speaker": "Eyal",
            "text": "In the kind of archipelagos that separate Turkey and Greece and the kind of the flooding water of the Evros River that sort of washes every spring in a huge force and people die at that threshold. The amount of death that Europe is producing in order to, on their own term, to preserve something that they believe European is, is incredible.",
            "source_file": "84-Eyal.mp3",
            "start_time": 2617.5,
            "end_time": 2652.6,
            "duration": 35.1
        },
        {
            "chunk_id": "89707763e1dd6e044870d98cda377a58",
            "speaker": "Eyal",
            "text": "And I think that our society is unaware of the murder that is happening at that frontier in the name of the preservation of the kind of European way of life. These are unaccounted for. These are areas that are kind of like black holes in terms of, there's hardly, in the ocean, there are hardly any satellite images of the ocean, there are hardly any signals there. There's very few photographs.",
            "source_file": "85-Eyal.mp3",
            "start_time": 2652.61,
            "end_time": 2685.15,
            "duration": 32.54
        },
        {
            "chunk_id": "29311529fd743c8bcf38e68ab31226b3",
            "speaker": "Eyal",
            "text": "And within those areas out of sight, murder is taking place. And I think that putting pressure on what Europe is, is extremely important by exposing that and confronting its own perception of itself with the realities that it produces. And I think that this is one of the main questions who defined the kind of the politics of Europe in the years to come.",
            "source_file": "86-Eyal.mp3",
            "start_time": 2685.9,
            "end_time": 2716.35,
            "duration": 30.45
        },
        {
            "chunk_id": "f25c07218b91175899137f16aac1c186",
            "speaker": "Eyal",
            "text": "So this is where we want to be with the people whose freedom of movement and the autonomy of their migration needs to be respected and appreciated. So this is why we would work together with ECCHR, to combine your legal punch with our analytic capacity in opening up these processes in and outside of court, in the streets, in the gallery, in the court, wherever it's necessary to make sure that these things do not happen.",
            "source_file": "87-Eyal.mp3",
            "start_time": 2716.38,
            "end_time": 2751.18,
            "duration": 34.8
        },
        {
            "chunk_id": "6003a18420b222f5083f387ba37f6419",
            "speaker": "Eyal",
            "text": "And also, then the violence, it happens within the metropolitan centers of Europe. The migration process does not end when somebody arrives in Berlin, in London, in Paris, in other cities. Sometimes the migration process just begins there as one confronts the kind of, the violence of present anti-migration and racist attitudes that are a continuation of the colonial past.",
            "source_file": "88-Eyal.mp3",
            "start_time": 2751.99,
            "end_time": 2787.31,
            "duration": 35.32
        },
        {
            "chunk_id": "8b5ab8d00d54d2babd674503c74ddeec",
            "speaker": "Eyal",
            "text": " So the issue that we're going to be dealing with in Namibia, the issue of migration and and the killings that happen at the threshold of Europe and those racisms and killings that happen inside of Europe are one and the same thing. They're about our responsibility. They're about the responsibility of the states in which we work, to acknowledge the past and that past continues.",
            "source_file": "89-Eyal.mp3",
            "start_time": 2787.34,
            "end_time": 2816.94,
            "duration": 29.6
        },
        {
            "chunk_id": "68194785ec3aa936db384bfaa1d749eb",
            "speaker": "Eyal",
            "text": "There is not... Dealing with colonialism, is not dealing with legacies, is not dealing with issues of how to commemorate. It's dealing with present killings. It's dealing with present racism by the police, by the Verfassungsschutz, etc.",
            "source_file": "90-Eyal.mp3",
            "start_time": 2817.54,
            "end_time": 2835.54,
            "duration": 18.0
        },
        {
            "chunk_id": "627fd11b5f40efe5e4f633f2aa669d95",
            "speaker": "Wolfgang",
            "text": "Yeah, and it's also dealing with and I think it's very important. Because people like to talk about human rights in Europe, only looking into the rights of their state citizens, of those who have their citizenship, whereas you and I are looking into those who live in Europe.",
            "source_file": "91-Wolfgang.mp3",
            "start_time": 2835.65,
            "end_time": 2866.79,
            "duration": 31.14
        },
        {
            "chunk_id": "de9aeb9b5e95b498fe7bf911b153ca8f",
            "speaker": "Wolfgang",
            "text": "But we are also addressing Europe's responsibility for actions at the European borders, but also outside of Europe. And so I would like to add: a European responsibility is also the responsibility to not let act the military in a way that violates international conventions and also not let their transnational corporations act in a way that violates social and cultural and economic rights of people in the Global South where these transnationals are acting. So thank you very much, Eyal Weizman from Forensic Architecture for this talk.",
            "source_file": "92-Wolfgang.mp3",
            "start_time": 2866.79,
            "end_time": 2907.53,
            "duration": 40.74
        },
        {
            "chunk_id": "55368edfcc7dd25735069bfe2825bf7e",
            "speaker": "Eyal",
            "text": "Thank you, Wolfgang. It was lovely speaking to you.",
            "source_file": "93-Eyal.mp3",
            "start_time": 2907.53,
            "end_time": 2909.66,
            "duration": 2.13
        },
        {
            "chunk_id": "d4416572f0262814c1b6194240a6674e",
            "speaker": "Wolfgang",
            "text": "And I'm really looking forward to the continuation of this conversation when -",
            "source_file": "94-Wolfgang.mp3",
            "start_time": 2910.45,
            "end_time": 2917.23,
            "duration": 6.78
        },
        {
            "chunk_id": "0f415367d466d3b4cf767db887765892",
            "speaker": "Eyal",
            "text": "Yalla, let's go, yeah. ",
            "source_file": "95-Eyal.mp3",
            "start_time": 2917.3,
            "end_time": 2918.64,
            "duration": 1.34
        },
        {
            "chunk_id": "eafe07757748ce8da4f26861071fc674",
            "speaker": "Wolfgang",
            "text": "When those come into play... You just mentioned the friends of Investigative Commons: the Syrian Archive, Laura Poitras, Bellingcat, der Spiegel, probably Amnesty International and others. It sounds very promising and looking forward to that.",
            "source_file": "96-Wolfgang.mp3",
            "start_time": 2918.76,
            "end_time": 2937.9,
            "duration": 19.14
        },
        {
            "chunk_id": "6c941f70ea0821266e244d3dead61ff4",
            "speaker": "Eyal",
            "text": " I think our aim is really to say,there's a new group, we're going to be very aggressive, we're going to be fiercely investigative. And this is... We hope we are creating a good sort of demolition ball of accountability, if you like.",
            "source_file": "97-Eyal.mp3",
            "start_time": 2938.09,
            "end_time": 2959.63,
            "duration": 21.54
        },
        {
            "chunk_id": "1f4d66f10229945e3e9608bf53e8bf58",
            "speaker": "Wolfgang",
            "text": "I take that. I take the demolition ball.",
            "source_file": "98-Wolfgang.mp3",
            "start_time": 2963.4,
            "end_time": 2966.19,
            "duration": 2.79
        }
    ]
}