{
    "collection_id": "46e3411e23979c876587f3e3150399bc",
    "name": "Locked In and Out: Decolonizing knowledge with Priya Basil and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/46e3411e23979c876587f3e3150399bc",
    "intro_audio": "00-Intro.mp3",
    "outro_audio": "9999-Outro.mp3",
    "intro_text": [
        "In today’s discussion, writer, activist and ECCHR Advisory Board member Priya Basil sits down with ECCHR General Secretary Wolfgang Kaleck to talk about colonial and postcolonial injustices and German memory culture, especially through Basil’s video essay on the Humboldt Forum “Locked In and Out” and her new book “Im Wir und Jetzt: Feministin Werden.” Together, they reflect on the meaning of an ever-changing “we” and different forms of belonging, ultimately asking: what kinds of power can we find in plurality? Which historical narratives do we give due consideration to? And how could we find necessary processes of “sustained unlearning” in the decolonization of knowledge?"
    ],
    "trigger_warning": "",
    "num_chunks": 72,
    "chunk_sequence": [
        {
            "chunk_id": "e576504291308fcfdc421ad965f49485",
            "speaker": "Wolfgang",
            "text": "Hello Priya. You are part of a family about whom you say: \"the life of our family was shaped by British colonialism.\" So your family moved from India to Kenya, from Kenya to the UK and you moved lately to Berlin.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 242.79,
            "end_time": 366.97,
            "duration": 26.99
        },
        {
            "chunk_id": "35d4c799df23b304bfbb05530608c1a5",
            "speaker": "Wolfgang",
            "text": "To deal with colonialism and the effects of colonialism is one of the most important lines of your work, as to be seen in a long article about railways in Kenya, which was published in Lettre International, and lately in a very interesting video for and about the Humboldt Forum.",
            "source_file": "2-Wolfgang.mp3",
            "start_time": 367.67,
            "end_time": 397.94,
            "duration": 30.27
        },
        {
            "chunk_id": "97c540d40400f4273b14da8b0b0f0e43",
            "speaker": "Wolfgang",
            "text": "So let us start to talk about the Humboldt Forum.",
            "source_file": "3-Wolfgang.mp3",
            "start_time": 398.3,
            "end_time": 406.19,
            "duration": 7.89
        },
        {
            "chunk_id": "9ab77d5505de25611076a16814b101cd",
            "speaker": "Wolfgang",
            "text": " It continues, in a way, a conversation I had with Bénédicte Savoy in another podcast [episode] about robbed arts and also about the fact or the question if the Humboldt Forum can serve at all as a platform, as a forum, for a conversation about the colonial legacy of Europe.",
            "source_file": "4-Wolfgang.mp3",
            "start_time": 406.19,
            "end_time": 433.13,
            "duration": 26.94
        },
        {
            "chunk_id": "d6f4c3d676dceadd027d9e3e89df0d9c",
            "speaker": "Wolfgang",
            "text": " At one point you say, the Humboldt Forum is a monumental homage to coloniality and you propose not to call the collections ethnological collections but ethno-illogical museums. So tell us a little bit about your impressions of your visit of the Humboldt Forum and your video you produced last year.",
            "source_file": "5-Wolfgang.mp3",
            "start_time": 434.21,
            "end_time": 463.6,
            "duration": 29.39
        },
        {
            "chunk_id": "9b86aab47026a783d4a0c143349b879b",
            "speaker": "Priya",
            "text": "Yeah, thanks Wolfgang, you come right to the nub of it with that question, because I think one of the things that has made the most impression on me in my time in Germany has been the memory culture of this country. ",
            "source_file": "6-Priya.mp3",
            "start_time": 465.36,
            "end_time": 481.95,
            "duration": 16.59
        },
        {
            "chunk_id": "ad269de62e309a0946c9814a304bf7d3",
            "speaker": "Priya",
            "text": "Because you mentioned my own personal history and the fact that it's so shaped by British colonialism, for which you may say at this point, there is no kind of memory culture in Great Britain, no acknowledgement of the fact that the empire was a criminal enterprise. It's still, by the majority, considered a force for good.",
            "source_file": "7-Priya.mp3",
            "start_time": 481.95,
            "end_time": 505.4,
            "duration": 23.45
        },
        {
            "chunk_id": "17486ad01d1b026d417861b2ff2eba0e",
            "speaker": "Priya",
            "text": "And so coming to Germany and seeing how present the memory of the Holocaust is in German cities and this devotion to remembering and not repeating, it moved me very deeply and began my questioning of how we deal with the past.",
            "source_file": "8-Priya.mp3",
            "start_time": 505.77,
            "end_time": 525.12,
            "duration": 19.35
        },
        {
            "chunk_id": "239b35d60f2ec6a3482da45500f02d2e",
            "speaker": "Priya",
            "text": "And so I guess like many people in Germany itself, the fact that there was a colonial history before the Nazi time didn't really kind of come onto my radar for much longer than you might expect.",
            "source_file": "9-Priya.mp3",
            "start_time": 526.29,
            "end_time": 539.76,
            "duration": 13.47
        },
        {
            "chunk_id": "e60ab057c93171e55ef1072bfe9bafc1",
            "speaker": "Priya",
            "text": "And this Humboldt Forum, its positioning in the center of Berlin, what it stands for, this recreation of a building which... from a time associated with chauvinism, with militarism, with colonialism. This recreation of it to the last detail just went totally counter to this other idea of Germany as this country devoted to remembering very carefully.",
            "source_file": "10-Priya.mp3",
            "start_time": 540.87,
            "end_time": 575.24,
            "duration": 34.37
        },
        {
            "chunk_id": "392ff1231c0b921019ddbd9f0281cd2c",
            "speaker": "Priya",
            "text": "And so this question of: which histories do we give due consideration to? Which traumas have a place in the national memory? And it became very kind of loaded in a different way. And I think the conversation in Germany has also been affected by the presence of this building.",
            "source_file": "11-Priya.mp3",
            "start_time": 575.61,
            "end_time": 595.2,
            "duration": 19.59
        },
        {
            "chunk_id": "87ff0854921eb6822fd3fa4f6af43c45",
            "speaker": "Priya",
            "text": "I mean, it's... Of course, the discussion started already when this building was planned 20 years ago, but I think they were much more niche. And what I feel with this building suddenly having such a prominent place in the capital of this country, is that this question of: which histories have been disregarded, which part of the colonial past has not been dealt with, is suddenly right in our faces as never before.",
            "source_file": "12-Priya.mp3",
            "start_time": 595.2,
            "end_time": 624.03,
            "duration": 28.83
        },
        {
            "chunk_id": "1550d0670fd136c2ce7c1949545f534e",
            "speaker": "Priya",
            "text": "And so dealing with that for me is also dealing with the British colonial past. I kind of feel as though colonialism is a ground on which many of the issues we grapple with come together.That's my sense also from your work and looking at the annual report that there's a kind of line through everything and it is this history.",
            "source_file": "13-Priya.mp3",
            "start_time": 625.5,
            "end_time": 649.02,
            "duration": 23.52
        },
        {
            "chunk_id": "fd60fad976b4c923c4fdf500ecb6b639",
            "speaker": "Wolfgang",
            "text": " I completely agree with you that it would be a shortcoming to even narrate the history of human rights only through the last, let's say, 30 years since the wall came down or to start to tell it from the Universal Declaration of Human Rights in 1948. ",
            "source_file": "14-Wolfgang.mp3",
            "start_time": 650.87,
            "end_time": 675.77,
            "duration": 24.9
        },
        {
            "chunk_id": "7fd0076020d23f564a11edb862d350e3",
            "speaker": "Wolfgang",
            "text": "Especially because when the apologist of, let's say, the dominance of the Western liberal society completely blanks out that after the 1948 Universal Declaration of Human Rights, there was the idea to establish two binding treaties, ensuring political and civil, as well as economic, social and cultural rights.",
            "source_file": "15-Wolfgang.mp3",
            "start_time": 675.77,
            "end_time": 707.21,
            "duration": 31.44
        },
        {
            "chunk_id": "97403fe08fa08c4b10b1f21ef918010f",
            "speaker": "Wolfgang",
            "text": "And this was obstructed not only by the Russians, not by surprise, but also by the Brits and the French, who rightly feared that such a binding convention might interfere with their colonial enterprises. And there was this British colonial minister, Arthur Creech Jones, who even said that the Universal Declaration of Human Rights is a source of embarrassment.",
            "source_file": "16-Wolfgang.mp3",
            "start_time": 707.51,
            "end_time": 735.62,
            "duration": 28.11
        },
        {
            "chunk_id": "d269a621bb4322aeef480b8b625c8f5a",
            "speaker": "Wolfgang",
            "text": "Yeah, and this part of the history of human rights is often ignored. And it's important to tell it not only because we have to understand history to understand the current state of the world, but also because many of the impacts of colonialism last until today. So this is why we talk about colonial and postcolonial injustice as to be observed in the example of Namibia.",
            "source_file": "17-Wolfgang.mp3",
            "start_time": 737.97,
            "end_time": 782.73,
            "duration": 44.76
        },
        {
            "chunk_id": "54620e04dd1b5fe668d0362f1b965330",
            "speaker": "Wolfgang",
            "text": " In the beginning of your video, you pointed to the two meanings of the German word \"Schloss.\" On one hand, Schloss means palace, on the other hand, Schloss means \"lock.\" Later on in the video, you ask the question: is it a lock, the Humboldt Forum? Does it freeze the colonial period of German history or is it a key to understand it? To which conclusion did you come?",
            "source_file": "18-Wolfgang.mp3",
            "start_time": 782.75,
            "end_time": 817.1,
            "duration": 34.35
        },
        {
            "chunk_id": "fa1bf1b74d6049df2ad8c0960ba03df7",
            "speaker": "Priya",
            "text": "I think it's very hard to see how something that is so ill-conceived and just so wrong in every way can be the source of something positive. So I'm still... I haven't, I haven't decided on that one because my inclination is that it will be very hard to undo what that building stands for.",
            "source_file": "19-Priya.mp3",
            "start_time": 819.77,
            "end_time": 844.9,
            "duration": 25.13
        },
        {
            "chunk_id": "4cc4f02bf1338e7210fa52ca8144e499",
            "speaker": "Priya",
            "text": "There would need to be something very radical, revolutionary – coming to your book – that could alter that force field of coloniality, which  this building just gives off and embodies. But I also think that now that it's there, there are people who say: tear it down. And I don't think that that will happen, because the German state has invested too much in this. It's too much of a representational project.",
            "source_file": "20-Priya.mp3",
            "start_time": 845.24,
            "end_time": 880.12,
            "duration": 34.88
        },
        {
            "chunk_id": "05849d6339f42eef88446337c1cf40f4",
            "speaker": "Priya",
            "text": "And so the question becomes: what can you do with that? How can that be disrupted? Is there potential for something constructive to come out of this? I think we're seeing some signs of change. I don't want to read too much into them because it's kind of a little bit of too little too late. And also, it's so obvious that these things should happen that one doesn't want to sort of praise when they do.",
            "source_file": "21-Priya.mp3",
            "start_time": 880.37,
            "end_time": 907.4,
            "duration": 27.03
        },
        {
            "chunk_id": "0d2f2197430270eb9c53278804f64092",
            "speaker": "Priya",
            "text": "But for example, the decision to... that the Benin Bronzes will be returned to Nigeria, the kinds of projects that are coming out of the Forum. One sees that there are people working in there and that there is an impulse, a recognition also of something that has gone terribly wrong in this building being rebuilt at all.",
            "source_file": "22-Priya.mp3",
            "start_time": 907.4,
            "end_time": 930.64,
            "duration": 23.24
        },
        {
            "chunk_id": "27991e755350b72092eb5452a6058c9c",
            "speaker": "Priya",
            "text": "And so I kind of want to believe that it might be possible out of this to create some things that are worthwhile and meaningful. But I think it's definitely too early to judge and it will really take some incredible program and incredible acts to even begin to make one think: this wasn't the worst mistake.",
            "source_file": "23-Priya.mp3",
            "start_time": 931.1,
            "end_time": 959.45,
            "duration": 28.35
        },
        {
            "chunk_id": "4c425e4d7a365116f7c0b5d7fd1545f2",
            "speaker": "Wolfgang",
            "text": " In a way that sounds optimistic. It fits to what Bénédicte Savoy said that since the discussion about the Humboldt Forum started, there was more discussion in Germany than ever about robbed colonial artifacts and their restitution. As she rightly pointed out in her latest book, this is not a new story.",
            "source_file": "24-Wolfgang.mp3",
            "start_time": 962.27,
            "end_time": 992.04,
            "duration": 29.77
        },
        {
            "chunk_id": "150d56f2da563d144b57cece9015dff6",
            "speaker": "Wolfgang",
            "text": "There was this incredible reply of some of the art functionaries, that the Nigerian government claimed the restitution of the Benin Bronzes of the Humboldt Forum, only to get attention in Germany just you know close to the opening of the Humboldt Forum.",
            "source_file": "25-Wolfgang.mp3",
            "start_time": 992.06,
            "end_time": 1015.49,
            "duration": 23.43
        },
        {
            "chunk_id": "a42175ab7acca4ca9ac2dab523149044",
            "speaker": "Priya",
            "text": "It's so  cynical.",
            "source_file": "26-Priya.mp3",
            "start_time": 1015.21,
            "end_time": 1016.44,
            "duration": 1.23
        },
        {
            "chunk_id": "6b1fcb133bc4f8ff87264777f0c4e618",
            "speaker": "Wolfgang",
            "text": " Yeah, it's completely bizarre, because they started to reclaim the Benin Bronzes like 50 years ago. And they repeated their claim and it was completely ignored.",
            "source_file": "27-Wolfgang.mp3",
            "start_time": 1015.61,
            "end_time": 1029.14,
            "duration": 13.53
        },
        {
            "chunk_id": "f985ba4513fa2644c12750d54a7d34c0",
            "speaker": "Wolfgang",
            "text": "You said that the chance of the Humboldt Forum... You feel instigated or inspired for what you call \"sustained unlearning.\" Let's say, in more simple words, \"to be less stupid.\" What do you mean by that?",
            "source_file": "28-Wolfgang.mp3",
            "start_time": 1030.36,
            "end_time": 1051.97,
            "duration": 21.61
        },
        {
            "chunk_id": "b790bcf761501e4339017573ca6527da",
            "speaker": "Priya",
            "text": "I think this is something that belongs to this approach of decolonizing our knowledge and our practices, which is not only to open ourselves up to other perspectives, to read, to inform ourselves, but also to accept that many of the things we have learned and which inform our daily lives are most sort of second nature actions, are actually sort of deeply problematic.",
            "source_file": "29-Priya.mp3",
            "start_time": 1053.81,
            "end_time": 1081.22,
            "duration": 27.41
        },
        {
            "chunk_id": "ed821a2a2c62cb4914ee6dbdb7ab6f12",
            "speaker": "Priya",
            "text": "And so a kind of unlearning of things that we took for granted, for me, that would be like a kind of, a eurocentric tendency. Even though my background reflects and is connected to places that were victims of imperialism, I've been educated in systems that have venerated European thinkers above everyone else.",
            "source_file": "30-Priya.mp3",
            "start_time": 1081.5,
            "end_time": 1113.02,
            "duration": 31.52
        },
        {
            "chunk_id": "a649db674b4e502d1aec9c7ac7755a2e",
            "speaker": "Priya",
            "text": "And so sort of to correct certain tendencies in the way that one has been conditioned to think and act. I also grew up in a very segregated, racist set-up in Kenya where different communities just didn't mix and didn't interact.",
            "source_file": "31-Priya.mp3",
            "start_time": 1113.27,
            "end_time": 1129.19,
            "duration": 15.92
        },
        {
            "chunk_id": "4d2c5dbb99ca6981360304571063fe0d",
            "speaker": "Priya",
            "text": "And so there are things that we carry without even wanting to. And I think unlearning is recognizing those and acting in ways that reduce and maybe eventually even get rid of these tendencies in ourselves.",
            "source_file": "32-Priya.mp3",
            "start_time": 1129.5,
            "end_time": 1145.97,
            "duration": 16.47
        },
        {
            "chunk_id": "8cb1b96329be76bd1ae27cbd10f9b263",
            "speaker": "Priya",
            "text": "And I love that quote from Donna Haraway that you mentioned. This whole idea that it's only through sort of emptying ourselves out and accepting that we maybe have got a lot wrong, that we can be less stupid. I think certainty is something that's also part of a colonizing mentality, a conviction that one has the best way.",
            "source_file": "33-Priya.mp3",
            "start_time": 1146.96,
            "end_time": 1171.86,
            "duration": 24.9
        },
        {
            "chunk_id": "53f0d0992caf4758639f43d1faeb815a",
            "speaker": "Priya",
            "text": "And I think this is something that, of course... It's very nice to feel sure of something. But at the same time, I've become very interested in the kind of thinking and writing that comes out of acknowledging doubt and vulnerability and seeking to move between different positions, even if one might not share them.",
            "source_file": "34-Priya.mp3",
            "start_time": 1173.09,
            "end_time": 1195.92,
            "duration": 22.83
        },
        {
            "chunk_id": "16c46b45abf5c999d754db47b636ac69",
            "speaker": "Wolfgang",
            "text": "I would go even a little bit further and say \"sustained unlearning\" and \"be less stupid\" could be the motto of all our work. Especially when I think of the current situation of the pandemic, this is not only about the ongoing unjust relation between the North and the South of the world, inequality is an issue everywhere in the world. So we have to unlearn much more and have to ask much more critical questions \"to be less stupid.\"",
            "source_file": "35-Wolfgang.mp3",
            "start_time": 1198.24,
            "end_time": 1250.98,
            "duration": 52.74
        },
        {
            "chunk_id": "578c27d503b208558a75fc1797f5a78a",
            "speaker": "Wolfgang",
            "text": "We at ECCHR  were involved in a number of events under the title \"Memory and Justice.\" So we connect memory and justice and we think that there is a role both for artistic contributions as for legal actions, because the legal actions, with whatever goal, are a step forward to justice.",
            "source_file": "36-Wolfgang.mp3",
            "start_time": 1251.58,
            "end_time": 1283.95,
            "duration": 32.37
        },
        {
            "chunk_id": "991ce416afa2a9fc6810d53de05929f3",
            "speaker": "Wolfgang",
            "text": "But what you just also recalled was that, even remembering, acknowledging injustice, acknowledging past crimes is a step forward into justice. So you were already kind of painting a picture for distribution of labor between artists, lawyers and activists. So how can justice be constituted in the context of the colonial crimes, but even beyond that?",
            "source_file": "37-Wolfgang.mp3",
            "start_time": 1283.95,
            "end_time": 1322.29,
            "duration": 38.34
        },
        {
            "chunk_id": "dde361315d37117e2ef0ec465d05807c",
            "speaker": "Priya",
            "text": "Oh, my goodness, that's such a mega-question. I must say, I think you approach it very interestingly in your book, when you talk about this division of labor and how things need to happen at many different levels of the society and that these struggles don't necessarily need to unite to be effective. But it's enough that they overlap.",
            "source_file": "38-Priya.mp3",
            "start_time": 1323.91,
            "end_time": 1349.29,
            "duration": 25.38
        },
        {
            "chunk_id": "5165addb16caadc8235035e2c7e145d0",
            "speaker": "Wolfgang",
            "text": "So, sorry to interrupt you for the listeners, it's my book, \"Die konkrete Utopie der Menschenrechte: Ein Blick zurück in die Zukunft\" -  \"The Concrete Utopia of Human Rights,\" which is not yet published in English.  Sorry, Priya.",
            "source_file": "39-Wolfgang.mp3",
            "start_time": 1350.14,
            "end_time": 1366.7,
            "duration": 16.56
        },
        {
            "chunk_id": "bd9f733383f0e97cdca6b0f1f61f886f",
            "speaker": "Priya",
            "text": "Yes, thank you for clarifying that. And you quote the Colombian human rights activist César Rodríguez Garavito and what he describes as having an ecosystem or to think of different struggles as being part of an ecosystem, working towards shared goals that might not be identical, but which nevertheless share a direction.",
            "source_file": "40-Priya.mp3",
            "start_time": 1368.39,
            "end_time": 1393.86,
            "duration": 25.47
        },
        {
            "chunk_id": "72236563c1b3f3a7d994b768c89ae137",
            "speaker": "Priya",
            "text": " I think this idea of things have... A kind of plurality is really critical on the way to justice, to achieving justice. I think that one of the things that has become really clear to me is that while I really... And I guess this is something that is connected to the idea of the place of the individual also in the human rights discourse... ",
            "source_file": "41-Priya.mp3",
            "start_time": 1395.03,
            "end_time": 1427.1,
            "duration": 32.07
        },
        {
            "chunk_id": "6ce7c99ccea0c1e0e2f3c4083abed4f9",
            "speaker": "Priya",
            "text": "While I really prize this notion of the individual, I do think that there's a real limitation to it as well. And I'm really interested in the possibilities to think and act with others. And the more kind of diverse or different this group of Others is, I think the more exciting the possibilities of what we can do are.",
            "source_file": "42-Priya.mp3",
            "start_time": 1427.1,
            "end_time": 1452.36,
            "duration": 25.26
        },
        {
            "chunk_id": "345835e676e6aaf2a853e75e2efb64f4",
            "speaker": "Priya",
            "text": "And in my book, which is also just published, \"Im Wir und Jetzt: Feministin werden,\" I really try to somehow embody this approach in the writing itself, to almost write in a sort of polyphony, because I think that we can only, even the concept of what justice is and for who and how it should be, how it should look, that can't be articulated, I think, by one person. We really need to have many perspectives.",
            "source_file": "43-Priya.mp3",
            "start_time": 1454.13,
            "end_time": 1490.33,
            "duration": 36.2
        },
        {
            "chunk_id": "b00f2f4cb4543c86935ed1f9a75061e1",
            "speaker": "Priya",
            "text": " It's like a shape with many sides, a kind of prism even.As a writer, that's kind of one approach that I take. And then I think that the different initiatives which come from civil society, movements on the street, the initiatives like ones ECCHR does through the courts, like all these things, are doing different work, touching each other, influencing each other. But not, nothing could replace the other. That's also absolutely clear.",
            "source_file": "44-Priya.mp3",
            "start_time": 1490.34,
            "end_time": 1532.55,
            "duration": 42.21
        },
        {
            "chunk_id": "ba3bee17af37c216110cebd8073c1a9d",
            "speaker": "Priya",
            "text": "And so I think this ecosystem of many different possible approaches and constellations – which are not identical and don't have to be – but which recognize in each other something in common, at least maybe in the longer run, if not immediately.",
            "source_file": "45-Priya.mp3",
            "start_time": 1533.85,
            "end_time": 1556.37,
            "duration": 22.52
        },
        {
            "chunk_id": "c675a3b1c81d945dbe3c55adea30189f",
            "speaker": "Wolfgang",
            "text": "Yeah, I could not but agree to what you have been saying and also what you wrote in your book, which I think is very much inspired by the new feminist movement, especially the Latin American movement, which formulates claims which  are targeting the whole world.",
            "source_file": "46-Wolfgang.mp3",
            "start_time": 1557.55,
            "end_time": 1582.89,
            "duration": 25.34
        },
        {
            "chunk_id": "01ff7af6cc477ebffd5c361d52a6454a",
            "speaker": "Wolfgang",
            "text": " It's not any more a specific, defined group that asks for advantages, for improvements, for the end of discrimination. But they claim that the whole world has to be changed in order to really enforce universal human rights. And this is something I learned a lot about, because this is in a way not usual within the typical human rights discourse.",
            "source_file": "47-Wolfgang.mp3",
            "start_time": 1583.14,
            "end_time": 1620.55,
            "duration": 37.41
        },
        {
            "chunk_id": "71141e2e3c2f34057b1b26579d0a5edc",
            "speaker": "Wolfgang",
            "text": "Not even what we had been discussing about – the importance of remembering, acknowledging the colonial legacy of Europe is something that is present in the current human rights discourse, the other way around,  parts of this discourse are still led with this attitude of Western dominance.",
            "source_file": "48-Wolfgang.mp3",
            "start_time": 1620.55,
            "end_time": 1645.18,
            "duration": 24.63
        },
        {
            "chunk_id": "2c73f57513dd4a81ed4750bbac162023",
            "speaker": "Wolfgang",
            "text": "You know, \"we know how the world has to function and we tell the others what's right and what's wrong...\" – an often repeated critique of postcolonial theorists like Makau Mutua and others from Third World Approaches to International Law - TWAIL.",
            "source_file": "49-Wolfgang.mp3",
            "start_time": 1645.18,
            "end_time": 1662.54,
            "duration": 17.36
        },
        {
            "chunk_id": "58cad7bd56e90f9d7dbbc162b3367291",
            "speaker": "Wolfgang",
            "text": "Well, so you wrote this book, \"Im Wir und Jetzt\" also to point out that it's not a contradiction to let's say, develop as an individual, but at the same time be part of a collective. Can you elaborate that thought a little more? Because I think, on one hand, your book can be considered as part of a feminist discussion, but many parts of it go much beyond and should be  digested by many more people than just those who want to follow the feminist discussion.",
            "source_file": "50-Wolfgang.mp3",
            "start_time": 1662.84,
            "end_time": 1710.04,
            "duration": 47.2
        },
        {
            "chunk_id": "118d204326e81c65893407dae03a422a",
            "speaker": "Priya",
            "text": "I think I try to really see myself as...in a very long line, and so, the line of my family and kind of the women in my family and the influences that come out of being part of certain sorts of family structures and then also in the line of mainly women thinkers who have really reflected on what it means, how we might have a more equal society in different ways.",
            "source_file": "51-Priya.mp3",
            "start_time": 1712.55,
            "end_time": 1740.98,
            "duration": 28.43
        },
        {
            "chunk_id": "d43d59fa8e7f5d9a27545d6862a13c21",
            "speaker": "Priya",
            "text": "And then also, I was really searching. It's a book of searching, too. And a search that is not over. A search for different forms of belonging, because in many societies, Western societies and others, the idea of the family is so prized and it's so protected by law as well, and so defended also, the traditional nuclear family.",
            "source_file": "52-Priya.mp3",
            "start_time": 1742.19,
            "end_time": 1768.92,
            "duration": 26.73
        },
        {
            "chunk_id": "80491f45fd393ade195bbdaa4c82a2b3",
            "speaker": "Priya",
            "text": " I think that there are many benefits to that model, but it can also be really destructive. I mean, as we know, in terms of violence against women, so much of it happens in that intimate setting, which is like haloed. And so the writing is a search for other forms of belonging. And I think that for me, political engagement has offered one way of belonging in different ways to and with different communities for a short amount of time.",
            "source_file": "53-Priya.mp3",
            "start_time": 1768.92,
            "end_time": 1797.54,
            "duration": 28.62
        },
        {
            "chunk_id": "f1bb3ef1c576fb083c4b120643554723",
            "speaker": "Priya",
            "text": "And so that \"we\" that \"wir\" in the title, it refers to an ever growing, ever changing \"we.\" And I think that also connects with what you talk about in your book, because you also question this idea of which \"we\" are we talking about. If we want to act in solidarity, how can we do that while recognizing differences, privileges and different approaches and yet nevertheless try to act in concert and support each other.",
            "source_file": "54-Priya.mp3",
            "start_time": 1797.75,
            "end_time": 1832.56,
            "duration": 34.81
        },
        {
            "chunk_id": "e5d4718c15be5cceda738f32b51a0453",
            "speaker": "Priya",
            "text": "So this question of other forms of community, other forms of belonging, really animates the book, the search. What really excited me when I was reading your book is that I found another common ground, which is because, the subtitle of the book is \"Becoming Feminist - Feministin werden.\" And that becoming is a really important word because it signifies a process, something that's ongoing and that probably can't ever be over.",
            "source_file": "55-Priya.mp3",
            "start_time": 1832.91,
            "end_time": 1863.94,
            "duration": 31.03
        },
        {
            "chunk_id": "a847196da571f231f26f102f870a0e93",
            "speaker": "Priya",
            "text": "And this idea of constantly being in flux, constantly shifting, changing, it's quite a challenging idea. But I really loved the bit in your book where you quote Francesca Raimondi. You kind of elaborate on this idea of the revolutionary in human rights, as you describe it. And you wrote it in German, so please excuse me for sort of maybe not doing justice to the German in a very loosely translated English.",
            "source_file": "56-Priya.mp3",
            "start_time": 1864.14,
            "end_time": 1897.29,
            "duration": 33.15
        },
        {
            "chunk_id": "713d4c8e00f4c2ddb3cdfa8025d4fdb9",
            "speaker": "Priya",
            "text": "But you say something along the lines that human rights are the instruction for a form of politics that is essentially more revolutionary because its practice consists in constant undermining, shifting, overturning of conditions. And this idea also of this flux within the human rights I find very interesting and very exciting. And I was actually curious to hear a bit more about how you arrived at that sense of human rights as something in flux.",
            "source_file": "57-Priya.mp3",
            "start_time": 1897.5,
            "end_time": 1932.78,
            "duration": 35.28
        },
        {
            "chunk_id": "7c0d0e56a16d026dbd1f7384349f5397",
            "speaker": "Wolfgang",
            "text": " I was very much inspired by the Argentinian human rights movement, especially the Madres de la Plaza de Mayo, for whom to work I had the pleasure like 30 years ago and which was in a way like the core of ECCHR's mandate, because for them it was clear: truth and justice, which was their claim, verdad y justicia, is something you basically can never achieve.",
            "source_file": "58-Wolfgang.mp3",
            "start_time": 1934.23,
            "end_time": 1969.84,
            "duration": 35.61
        },
        {
            "chunk_id": "62c38a7c0cdc0be52bf035e19096f4f1",
            "speaker": "Wolfgang",
            "text": "But it's still worth to claim it. It's at the same time something very visionary, utopian, but also very concrete. I see the Argentinian human rights movement until today, the feminist movement, when those mothers of the disappeared who still live said, we are all feminist, that's what they say. And they also say: oh, we discovered it now that we are all feminist.",
            "source_file": "59-Wolfgang.mp3",
            "start_time": 1970.2,
            "end_time": 2012.13,
            "duration": 41.93
        },
        {
            "chunk_id": "0cd51c8b4225a48f1f653783a373e6ab",
            "speaker": "Wolfgang",
            "text": "So this is the kind of ecosystem, I imagine for the whole world, which is of course, very difficult. But here you see the different generation, the grandmothers, the abuelas, the madres, the mothers, and the hijos and hijas, the daughters and sons of the disappeared together. The lawyers within Argentina, the lawyers at the Inter-American Court of Human Rights, the lawyers in Europe, exiled Argentinian lawyers, but also European lawyers in solidarity, and the artists, the authors, the screenwriters, the painters, the poets and all the others.",
            "source_file": "60-Wolfgang.mp3",
            "start_time": 2012.68,
            "end_time": 2061.01,
            "duration": 48.33
        },
        {
            "chunk_id": "e2dccb12071c7cd6c0b5b7345be48a30",
            "speaker": "Wolfgang",
            "text": " They always considered themselves as part of a broader picture, complementing each other's activities and not claiming that my own action will lead to the solution. And I think that's a very important lesson for human rights activists in the northwestern part of the world where we are trained to narrate hero stories, because we need public attention, because we need funding. And in order to gain public attention and to gain funding, we have to make our work more important than it is.",
            "source_file": "61-Wolfgang.mp3",
            "start_time": 2061.01,
            "end_time": 2118.25,
            "duration": 57.24
        },
        {
            "chunk_id": "1895433a35a9200a3a0934eba330e58b",
            "speaker": "Wolfgang",
            "text": "So it's a kind of modesty that this movement taught us. But it's at the same time a demonstration that modesty goes together with utopian claims. And so that was incredibly important. I wanted to come and probably close our discussion for now because we continue to discuss, definitely. But I want to come to one question. You mentioned the word disruption. Is that something, a disruption, is that something decisive for your work as a as a writer? And how do you see  let's say the parallel between artistic interventions, disruptions and legal interventions and disruptions?",
            "source_file": "62-Wolfgang.mp3",
            "start_time": 2118.73,
            "end_time": 2181.04,
            "duration": 62.31
        },
        {
            "chunk_id": "ae8009e9c01fdd41510a04033a45bb3e",
            "speaker": "Priya",
            "text": "Yeah, I think disruptions are kind of...they offer us the opportunity to sort of see the familiar environment anew. And of course, they make you really uncomfortable and they can be painful. But I'm really interested in moments where things are counterintuitive and where you perhaps act in a way that doesn't seem fitting.",
            "source_file": "63-Priya.mp3",
            "start_time": 2184.25,
            "end_time": 2213.27,
            "duration": 29.02
        },
        {
            "chunk_id": "9540ab004daf9ca0e0a0966f9fefae26",
            "speaker": "Priya",
            "text": "So, for example, in the second half of my book, I write about an experience of sort of hijacking an issue of a leading fashion magazine with 38 other women, other feminists. And then, I mean, it sounds absolutely absurd that 39 women who think of themselves as feminists would go into this kind of arch-capitalist, racist, sexist space of a fashion magazine and do something that would make sense.",
            "source_file": "64-Priya.mp3",
            "start_time": 2213.29,
            "end_time": 2246.02,
            "duration": 32.73
        },
        {
            "chunk_id": "76c21570204c15dac2a05545e74e1906",
            "speaker": "Priya",
            "text": "But I think that this possibility to disrupt exactly in a space which seems so set and is somehow the epitome of all of the things that are most problematic. I think that's really exciting. And again, I think it was only possible because there were, we were many and with many different kind of qualities and strengths and weaknesses. And somehow that combination made for an issue of a magazine that is unlike any other that's ever come out of that space.",
            "source_file": "65-Priya.mp3",
            "start_time": 2247.01,
            "end_time": 2282.38,
            "duration": 35.37
        },
        {
            "chunk_id": "763e0f99acb17562c84ae208b2fe75e7",
            "speaker": "Priya",
            "text": "And so I do think there's a kind of daring that is necessary in order to alter, if only briefly, if only temporarily, the patterns of the world and the way that it continues to run.",
            "source_file": "66-Priya.mp3",
            "start_time": 2283.43,
            "end_time": 2296.81,
            "duration": 13.38
        },
        {
            "chunk_id": "1920478b4a7521474d8192df6081e2d9",
            "speaker": "Priya",
            "text": "And I think that legal interventions kind of... and some of the ones that you've done through ECCHR, they also embody that sort of daring, that wish to...  Even if it seems like everything is set against you, to nevertheless think: no, we're going to hold this person to account, we're going to ask this question. And that seems to me like an absolutely essential kind of impulse to have if anything is going to change.",
            "source_file": "67-Priya.mp3",
            "start_time": 2297.62,
            "end_time": 2335.32,
            "duration": 37.7
        },
        {
            "chunk_id": "d4e3f06caa22b5433deff246532a035c",
            "speaker": "Priya",
            "text": "Hannah Arendt, I think she called it \"das Wagnis der Öffentlichkeit,\" kind of the public risk. And that it's a risk you take every time you intervene in the public realm. And she says you just, you launch your thread into the net of relations and you don't know what's going to come out of it.",
            "source_file": "68-Priya.mp3",
            "start_time": 2335.51,
            "end_time": 2357.53,
            "duration": 22.02
        },
        {
            "chunk_id": "9824260bca24fe8442a62a5b9b58187e",
            "speaker": "Priya",
            "text": "But I think that's kind of, there's something really necessary and exciting and daring and often rewarding about that. Even if it doesn't seem to be completely successful on the surface, I think one learns a lot more when one dares... And maybe unlearns a lot more too.",
            "source_file": "69-Priya.mp3",
            "start_time": 2357.53,
            "end_time": 2380.07,
            "duration": 22.54
        },
        {
            "chunk_id": "1c01d5831f9d71160adb7cb4724cb9ee",
            "speaker": "Wolfgang",
            "text": "Thank you very much, Priya Basil, author, activist, and ECCHR advisory board member. Thank you for your call for action, for disruption, but also for your constant claim for a sustained unlearning. And I hope that all of you who listened to today's discussion are a little less stupid. I like this phrase very much.",
            "source_file": "70-Wolfgang.mp3",
            "start_time": 2381.47,
            "end_time": 2418.3,
            "duration": 36.83
        },
        {
            "chunk_id": "4e1a4c253bfa7db6bafbf2563f8e229d",
            "speaker": "Wolfgang",
            "text": "It sounds not as big and as mouthful, as revolutionary, although I think we should not be fearing the vocabulary revolution without ignoring the whole history where the claim for revolution misled many movements, many historical movements in the world. But if we understand the revolutionary struggle for human rights as a constant process of sustained unlearning, of \"Wagnis der Öffentlichkeit\" and of being less stupid, maybe we are prevented from committing the same mistakes as our ancestors.",
            "source_file": "71-Wolfgang.mp3",
            "start_time": 2418.31,
            "end_time": 2459.95,
            "duration": 41.64
        },
        {
            "chunk_id": "99c923822c47b4d69c34fb2670b1de7d",
            "speaker": "Wolfgang",
            "text": " So thank you very much.",
            "source_file": "72-Wolfgang.mp3",
            "start_time": 2495.29,
            "end_time": 2546.59,
            "duration": 51.3
        }
    ]
}