{
    "collection_id": "f8487321ec78207ffa6a25f9fbff7079",
    "name": "On Artistic and Human Rights Interventions 3/4 with Rabih Mroué and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/f8487321ec78207ffa6a25f9fbff7079",
    "num_chunks": 39,
    "chunk_sequence": [
        {
            "chunk_id": "ec13afbdafc48ffd0bc08aad178bd419",
            "speaker": "Wolfgang-rabih-mp3",
            "text": "Rabih is from Lebanon, but is now living since quite a while in Berlin. He is an artist, film director, author, does performances. And one of the most exciting pieces is obviously \"The Pixellated Revolution\" which he had shown, i think, seven years ago at the documenta (13). So Rabih, maybe you can also add some of your ideas about what artistic interventions mean for you. In a previous conversation you said: for me the intervention is, how can you deconstruct a discourse and come out with questions? That was your your vision of intervention. And maybe you can add some more remarks to that.",
            "source_file": "1-Wolfgang-rabih-mp3.mp3",
            "start_time": 0.66,
            "end_time": 65.09,
            "duration": 64.43
        },
        {
            "chunk_id": "c0ed593d64f4dff8ab5ae9266c4ee0fc",
            "speaker": "Rabih",
            "text": "OK, thank you so much Wolfgang My point is that I’m saying this from the point of view of an artist, not from the point of view of an activist, which is completely different.",
            "source_file": "2-Rabih.mp3",
            "start_time": 65.38,
            "end_time": 82.46,
            "duration": 17.08
        },
        {
            "chunk_id": "2d17f112575f1701a37c80f5c9e6dd11",
            "speaker": "Rabih",
            "text": "So this is why I like, whenever I deal with war images or any kind of images or discourses, I try to avoid being judgmental, although like my political position, I don’t hide it. It’s very clear. It’s there. But I go for other things like to ask questions on the image itself, on myself, to question my beliefs, my concerns, and put questions. In this sense, I’m dealing with these images.",
            "source_file": "3-Rabih.mp3",
            "start_time": 83.96,
            "end_time": 124.77,
            "duration": 40.81
        },
        {
            "chunk_id": "22a42a34dc2a0f79e12edf13c07f1158",
            "speaker": "Rabih",
            "text": "And I want also to start from your remark on Fred’s intervention, which was about Abu Ghraib images that why actually this image, this photo that you mentioned where the soldiers are making the thumb like this and they were killed, and actually they did not investigate, they killed Iraqis there. But actually they were taking the case of the two soldiers.",
            "source_file": "4-Rabih.mp3",
            "start_time": 125.32,
            "end_time": 163.82,
            "duration": 38.5
        },
        {
            "chunk_id": "8d08222c9a1d356447d81ded030ccd2e",
            "speaker": "Rabih",
            "text": "And and it’s one of the readings that is very interesting, is that these photos from Abu Ghraib that we have seen all and some of them become iconic, like the hooded man, is that they, actually don’t give us evidence from the crime scene. So it’s not about the crime scene. Actually the photo – it is the crime by itself.",
            "source_file": "5-Rabih.mp3",
            "start_time": 163.82,
            "end_time": 193.85,
            "duration": 30.03
        },
        {
            "chunk_id": "5c126263117c8784a6eb332da32c3bae",
            "speaker": "Rabih",
            "text": "And this is why actually they were not interested in the people killed, they were interested in the taking of the photos. And this is the issue.",
            "source_file": "6-Rabih.mp3",
            "start_time": 194.28,
            "end_time": 204.89,
            "duration": 10.61
        },
        {
            "chunk_id": "de449ad4ffba1e8e5acce96276f78b1c",
            "speaker": "Rabih",
            "text": "And from this point of... I would like to go further with these videos that when I started researching on the videos posted by the Syrian protesters in the first year of the Syrian revolution, like in the end of 2011, 2012, where it was like a peaceful revolution, where actually the Syrian protesters discovered that they did not have a weapon at that time. And it was peaceful.",
            "source_file": "7-Rabih.mp3",
            "start_time": 205.32,
            "end_time": 247.2,
            "duration": 41.88
        },
        {
            "chunk_id": "6a3cae9bab4dfabc0690e6fa04294566",
            "speaker": "Rabih",
            "text": "And the only weapon was actually the mobile phone. And to take photos and to show the whole world what is happening to them. Although we all know what was happening there. But actually we didn’t want to know or we prefered not to know or whatever reason.",
            "source_file": "8-Rabih.mp3",
            "start_time": 247.7,
            "end_time": 267.06,
            "duration": 19.36
        },
        {
            "chunk_id": "f4f576b1bf1d881cdad6b1678779e1d7",
            "speaker": "Rabih",
            "text": "But they were insisting on this and the regime soldiers and thugs of the regime, they knew that the whole world knew about their crimes or what they are doing, that they are oppressing by force and by weapons the revolution. But actually, they wanted to kill the image. So they were like really pointing their guns, their rifles towards the mobile phones, the smartphones that were trying to capture them. So they were interested in killing the images.",
            "source_file": "9-Rabih.mp3",
            "start_time": 268.02,
            "end_time": 307.55,
            "duration": 39.53
        },
        {
            "chunk_id": "4736afbd9ea280c1e5b4282ad7cceda6",
            "speaker": "Rabih",
            "text": " And this was one of the starting points of my work on what I call “Pixellated Revolution,” where there were like a lot of videos on the net where they were showing, someone from the regime hiding. And then he found the lens or the man who is the protester who is trying to record him and then he’d shoot.",
            "source_file": "10-Rabih.mp3",
            "start_time": 308.02,
            "end_time": 347.17,
            "duration": 39.15
        },
        {
            "chunk_id": "e60ca6a3af4cd17fb34b5dcd7fba728f",
            "speaker": "Rabih",
            "text": "OK, so this is this is one of the videos, I’m showing it to you now. And it’s on purpose that I wanted to show it as still photos. I exerted the whole photos, images and put them like... This is maybe four frames taken one of the other, so it shows that there is like a shaky image, then the one who is shooting with the smartphone found the one from the soldier.",
            "source_file": "11-Rabih.mp3",
            "start_time": 347.69,
            "end_time": 385.57,
            "duration": 37.88
        },
        {
            "chunk_id": "3015d46734dfe57ffceb32c94e34b873",
            "speaker": "Rabih",
            "text": "Then these thugs with the red see him, point the rifle and shoot. And then we see actually the mobile phone falling to the ground. And we could notice that, actually he was shot or the mobile phone fell to the ground. We don’t know.",
            "source_file": "12-Rabih.mp3",
            "start_time": 385.92,
            "end_time": 409.26,
            "duration": 23.34
        },
        {
            "chunk_id": "85da9054a4b12490af18f43255d78b4a",
            "speaker": "Rabih",
            "text": "This is actually here also, frame by frame, you can see here this thug, the soldier from the regime, the camera is very shaky, And then here there is an eye contact with the lens with actually with a protester, with the cameraman.",
            "source_file": "13-Rabih.mp3",
            "start_time": 409.26,
            "end_time": 434.45,
            "duration": 25.19
        },
        {
            "chunk_id": "b3c1f3c3a3d44c8566997fef87e52920",
            "speaker": "Rabih",
            "text": "And this eye contact... Actually it’s going directly to us as spectators, as viewers. So it goes from him to the lens to the man behind the camera and then to us because we are watching it. And then he points the rifle and he shoots.",
            "source_file": "14-Rabih.mp3",
            "start_time": 435.03,
            "end_time": 458.94,
            "duration": 23.91
        },
        {
            "chunk_id": "acb5fad488f0e7affc89d3b10d06beda",
            "speaker": "Rabih",
            "text": "And then there is nothing, just a blurred image. Maybe it’s on the ceiling and we don’t know. Is he dead? We don’t know because obviously the victim is off-camera. And this is actually what is very special in these videos where actually the violence and the blood and the corpse and the victim is all the time off-camera. So we don’t see the violence. We don’t see blood, we don’t see anything.",
            "source_file": "15-Rabih.mp3",
            "start_time": 460.91,
            "end_time": 500.7,
            "duration": 39.79
        },
        {
            "chunk_id": "c3bcc15c9bdae9683f978347ca46824c",
            "speaker": "Rabih",
            "text": " Our imagination generates the violence. And this is why they are really very, very harsh on us. Like, you cannot bear it, honestly. And this is why actually I show it to you frame by frame, because I want to avoid this feeling to shock. Maybe some of you have already seen them on the net.",
            "source_file": "16-Rabih.mp3",
            "start_time": 500.7,
            "end_time": 527.21,
            "duration": 26.51
        },
        {
            "chunk_id": "64b2d0434249e281f29455617b9da4fa",
            "speaker": "Rabih",
            "text": "So actually, I was interested in this eye contact, but interested also in these images, because in these videos, if you take the sound out, as I did now, you don’t really understand a lot. You have to really watch very carefully in order to understand. This sound here is very essential and it gives – immediately – the impact of the images of the videos.",
            "source_file": "17-Rabih.mp3",
            "start_time": 528.32,
            "end_time": 562.19,
            "duration": 33.87
        },
        {
            "chunk_id": "68be272b6d36b5d17783d9a5f5327a2a",
            "speaker": "Rabih",
            "text": " And here I would like just to give a concrete example of this idea, which comes from 1973 from Santiago in Chile, where the first coup d’état happened against [Salvador] Allende... And it was failed.",
            "source_file": "18-Rabih.mp3",
            "start_time": 562.57,
            "end_time": 581.53,
            "duration": 18.96
        },
        {
            "chunk_id": "29af849ac60c264b292fe41344106cf6",
            "speaker": "Rabih",
            "text": "But at that time, in this first attempt of coup d’etat, there was a journalist from Argentina covering – and he was shot. His name was Leonardo [Henrichsen].  And he was killed. And it was almost in the same case.",
            "source_file": "19-Rabih.mp3",
            "start_time": 581.85,
            "end_time": 603.13,
            "duration": 21.28
        },
        {
            "chunk_id": "3034715ac51f3d385e360abe060d5a1e",
            "speaker": "Rabih",
            "text": "There was also an eye contact between him and and the killers with the soldiers and the... The camera was 16 millimeter film and it was without sound and it was found and sent to the national TV and there were two guys who developed the images and they were shocked and they decided to distribute it, to send it to everywhere in the world to tell the people what was happening there.",
            "source_file": "20-Rabih.mp3",
            "start_time": 603.17,
            "end_time": 638.29,
            "duration": 35.12
        },
        {
            "chunk_id": "23305b4461380ec3135bbf172c3569af",
            "speaker": "Rabih",
            "text": "But before they sent this video, they thought that it doesn't have it wouldn’t have this impact, if we send it as it is, originally. So they decided to add the sound in order to give it this boost, this impact. And they added actually just the bullets and a little bit of ambiance, but mainly the bullets to make it easier, actually, for all of us and the whole world to understand it.",
            "source_file": "21-Rabih.mp3",
            "start_time": 638.85,
            "end_time": 678.46,
            "duration": 39.61
        },
        {
            "chunk_id": "e0b1a075a117676b1850a11b74efbff0",
            "speaker": "Rabih",
            "text": "So this is actually what was interesting and what I was starting to investigate and to research OK, so one remark of these videos from the Syrian protester is... Was the face of the killer, it’s always blurred. And I tried to blow it up. And actually you cannot see anything. It’s just nothing. Black. Or like there’s no face.",
            "source_file": "22-Rabih.mp3",
            "start_time": 679.41,
            "end_time": 717.63,
            "duration": 38.22
        },
        {
            "chunk_id": "d421c33301af97f8629d1ebe89feb2b7",
            "speaker": "Rabih",
            "text": "And it is as if, like, those killers hide behind a collective identity, which is the identity of the regime, the thugs. So my point was like, how can I know the identity of the killer, the personal identity of the killer, not the regime only. This person.",
            "source_file": "23-Rabih.mp3",
            "start_time": 718.22,
            "end_time": 739.28,
            "duration": 21.06
        },
        {
            "chunk_id": "ba811df6649fc7ca5ee8effddd336832",
            "speaker": "Rabih",
            "text": "Because I had an experience during the civil war in Lebanon, where like after 15 years of killing, those killers, they were guaranteed an amnesty, kind of an amnesty. And actually, they were like free, walking, living among us, anonymous or like we don’t know who are those killers. We don’t know the face.",
            "source_file": "24-Rabih.mp3",
            "start_time": 739.28,
            "end_time": 769.77,
            "duration": 30.49
        },
        {
            "chunk_id": "810bb3bc057099725b56806e615adb42",
            "speaker": "Rabih",
            "text": "And this was a big issue. You don’t know who is the perpetrator and who’s the victim, like, you know, the victims, but you don’t know the perpetrator and the perpetrator is free.",
            "source_file": "25-Rabih.mp3",
            "start_time": 770.43,
            "end_time": 786.6,
            "duration": 16.17
        },
        {
            "chunk_id": "d850c8a3cd8afc7b3b1ff56b297ed629",
            "speaker": "Rabih",
            "text": "So this was like my point: how to bring the victim to the perpetrator and to know his identity. I did this re-enactment afterwards and I thought about the victim as well in these videos, because the victim is always also off-camera. How also to bring the the face of the victim inside the image?",
            "source_file": "26-Rabih.mp3",
            "start_time": 787.84,
            "end_time": 823.22,
            "duration": 35.38
        },
        {
            "chunk_id": "81cf8da2125fa4d59330cbd24fcfa7c2",
            "speaker": "Rabih",
            "text": " My point is how we can read the photos and the videos without trying to go out or to imagine the off-camera. Not to reconstruct the off-camera. We have these images how we can try to read these images. And this is one of the reasons why I tried to make them frame by frame in order to make them as a text, to read the image, not to see the image.",
            "source_file": "27-Rabih.mp3",
            "start_time": 823.63,
            "end_time": 856.35,
            "duration": 32.72
        },
        {
            "chunk_id": "7fd0a8d54a95e0955aca7f4173dd797e",
            "speaker": "Rabih",
            "text": "And I thought, how can I bring more from the image itself? And I have this idea, maybe it’s a stupid idea, but still a fascinating idea for me, is like how to bring the victim from these images. If you see there is this eye contact between both of them and then there is the reflection of the other in the other’s eyes. So you can see that the reflection of the other person in the eye.",
            "source_file": "28-Rabih.mp3",
            "start_time": 856.93,
            "end_time": 893.93,
            "duration": 37.0
        },
        {
            "chunk_id": "9dfed4209f9ae6996845b0dd41795a07",
            "speaker": "Rabih",
            "text": " And if you go also inside, blow up the eye of the victim, then you will see also the killer inside the victim’s eyes, and if you go also blow up the eye of the killer, then you will see the eye, the victim inside and so on and so forth.",
            "source_file": "29-Rabih.mp3",
            "start_time": 894.36,
            "end_time": 924.6,
            "duration": 30.24
        },
        {
            "chunk_id": "128ba243b7f532c9c1992b7a449d06bb",
            "speaker": "Rabih",
            "text": "So it’s like a kind of a loop, but it’s not a loop, actually. It’s a mise en abyme. And the only way to stop this loop is to cut the eye contact between the two. And to cut this eye contact for those people is to shoot in order to kill.",
            "source_file": "30-Rabih.mp3",
            "start_time": 924.65,
            "end_time": 941.48,
            "duration": 16.83
        },
        {
            "chunk_id": "7d7e2bafe2d9f814a4fffbb48ac00fd9",
            "speaker": "Rabih",
            "text": "So this is how it ends. So you have to make a rupture in order to get rid off it. Also, in order to cut this loop or this mise en abyme, maybe you have to run away from the gun of the thugs.",
            "source_file": "31-Rabih.mp3",
            "start_time": 942.16,
            "end_time": 966.77,
            "duration": 24.61
        },
        {
            "chunk_id": "bb13e881e2b14378943869549195c74f",
            "speaker": "Rabih",
            "text": "This is also related to the same videos where I tried also to slow down the video and to make it actually, to read it.So it’s a flipbook. And I kept the sound as it is.",
            "source_file": "32-Rabih.mp3",
            "start_time": 967.05,
            "end_time": 993.11,
            "duration": 26.06
        },
        {
            "chunk_id": "2f20bbbb98c4e4ededcc04068ff7409a",
            "speaker": "Rabih",
            "text": "There is a speaker and where you can press the button there is like the timing, like it says, for example, 18 seconds of this video, three, two, one, zero, and start to flip, match, flipping the flipbook with the sound in order to watch this video, which actually, this is the impossibility. And actually to say that there is an impossibility to know what is going on there, even if we see these photos and these videos on the net.",
            "source_file": "33-Rabih.mp3",
            "start_time": 993.11,
            "end_time": 1033.85,
            "duration": 40.74
        },
        {
            "chunk_id": "53d5351d2b9563d936ea72117551ffeb",
            "speaker": "Rabih",
            "text": "But there is something else going on there. And there is an impossibility to know exactly what’s going on there. And by showing these videos, by watching these videos, because there is this eye contact that I showed you, which comes from the killer to the mobile phone to the victim, then to us as viewers, then we will be immediately involved and implicated.",
            "source_file": "34-Rabih.mp3",
            "start_time": 1033.96,
            "end_time": 1070.96,
            "duration": 37.0
        },
        {
            "chunk_id": "76462c7099dea4167c6083fcb6983c91",
            "speaker": "Rabih",
            "text": "It’s not a profile or like, in an oblique way of watching. It’s a direct way. And this actually makes us witnesses and we cannot anymore run away from this. When you flip the book, you immediately have ink on your hands and you cannot get rid from this ink.",
            "source_file": "35-Rabih.mp3",
            "start_time": 1070.96,
            "end_time": 1101.28,
            "duration": 30.32
        },
        {
            "chunk_id": "0b1156f532948b7af66d1c3979454e58",
            "speaker": "Rabih",
            "text": "And this is what happened with the table as you see: it started white, than it becomes like a statement where all the people, because they became engaged and witnesses, they put their finger prints on the table as if like, yes, we are witnesses now. And even more it becomes also a way to to write graffiti on the table itself.",
            "source_file": "36-Rabih.mp3",
            "start_time": 1102.93,
            "end_time": 1144.32,
            "duration": 41.39
        },
        {
            "chunk_id": "428101207306de88a9b31dae5d00d1cc",
            "speaker": "Rabih",
            "text": "And also, I did another work based on this, which is actually based on the idea of how to involve ourselves physically with these videos, so in order to generate these videos, I did this flipbook on a big scale and it was spread in a corridor, which is like 45 meters.",
            "source_file": "37-Rabih.mp3",
            "start_time": 1149.23,
            "end_time": 1183.35,
            "duration": 34.12
        },
        {
            "chunk_id": "30bdd269fed529bbbb300dfb071157ea",
            "speaker": "Rabih",
            "text": "And actually, in order to see the video, you have to run and look at these photos and then your movement will make the photos, as in cinema, become like moving images. So it’s like in cinema, but instead of the machine that makes these still photos look as in motion photos that it’s the bodies that have to run and make them in motion.",
            "source_file": "38-Rabih.mp3",
            "start_time": 1183.87,
            "end_time": 1214.79,
            "duration": 30.92
        },
        {
            "chunk_id": "d1573c46a826e16c286fe6c76543f9b3",
            "speaker": "Rabih",
            "text": "OK, maybe I stop here.",
            "source_file": "39-Rabih.mp3",
            "start_time": 1214.79,
            "end_time": 1215.44,
            "duration": 0.65
        }
    ]
}