{
    "collection_id": "2792e8ea6aa32398937276841d9b2414",
    "name": "On Artistic and Human Rights Interventions 2/4 with Susan Meiselas and Wolfgang Kaleck",
    "source_type": "audio",
    "source_path": "/podcasts/episodes/2792e8ea6aa32398937276841d9b2414",
    "num_chunks": 48,
    "chunk_sequence": [
        {
            "chunk_id": "cbb12331530c0140c27f25353f9c8329",
            "speaker": "Wolfgang",
            "text": "So I’m looking forward to hear now a little bit from your work, Susan, and your work is so impressive that we could talk a whole evening with you. Susan is a well-known photographer, especially for photos on El Salvador and Nicaragua, the two civil wars. But recently, or not so recently, she works as the president of the Magnum Foundation. And Fred  already mentioned the Social Justice Fellowship program, where they have now dozens of young photographers all over the world, addressing social justice issues. So, Susan, it’s your turn.",
            "source_file": "1-Wolfgang.mp3",
            "start_time": 0.48,
            "end_time": 65.16,
            "duration": 64.68
        },
        {
            "chunk_id": "ed8867a0043a124573544745223f7113",
            "speaker": "Susan",
            "text": "Great, great, great, great. You know, in a way, Wolfgang, I’m thinking, Fred Ritchin and I, and perhaps you, we’re born of the same time. So I think a lot about how we’re impacted by the times we are born within and live within. So this is a kind of parallel path from a different point of view. And it’s, of course, a short time.",
            "source_file": "2-Susan.mp3",
            "start_time": 71.67,
            "end_time": 90.81,
            "duration": 19.14
        },
        {
            "chunk_id": "273cff45b0858b4b28085052d0c28d7a",
            "speaker": "Susan",
            "text": "I’m going to focus on just a few key questions that come through the various stages of my own practice. You know, from one which is really about open inquiry and documentary work with a human rights focus that evolves towards diverse modes of making and making something more visible. You know: what is hidden, though often in public view. Which is another angle on what I think we’re talking about.",
            "source_file": "3-Susan.mp3",
            "start_time": 90.88,
            "end_time": 114.4,
            "duration": 23.52
        },
        {
            "chunk_id": "4d1ae673e034615d8366f2c2eae03b47",
            "speaker": "Susan",
            "text": "So this will be a very compressed journey. I’m going to start in Nicaragua in 1978, the popular insurrection. Landing in Nicaragua, which was really a response to what I had read in The New York Times, but didn’t see photographs of in any publications at that time. So at that moment, the only way to know was to go.",
            "source_file": "4-Susan.mp3",
            "start_time": 114.74,
            "end_time": 136.17,
            "duration": 21.43
        },
        {
            "chunk_id": "a40af97fc4f2e19e3533869901d1cdcc",
            "speaker": "Susan",
            "text": "And so to witness protagonists on the streets making history, which, you know, is a completely different process than today when we’re online, access to the world, multi dimensions, even as Fred is suggesting too. We don’t have to go anywhere to know or to see.",
            "source_file": "5-Susan.mp3",
            "start_time": 136.92,
            "end_time": 152.23,
            "duration": 15.31
        },
        {
            "chunk_id": "d33d64bd984ada218e9d3dab7734b63d",
            "speaker": "Susan",
            "text": "But at this time, the framework for an open inquiry is really to move my own body through a series of encounters, such as in this case, it’s an interrogation of possible partisans for the underground movement fighting against [Anastasio] Somoza.",
            "source_file": "6-Susan.mp3",
            "start_time": 153.44,
            "end_time": 166.47,
            "duration": 13.03
        },
        {
            "chunk_id": "c939feaf63d5cf0cd66631f897ea703a",
            "speaker": "Susan",
            "text": "And this process of documenting continuously – which is really the ultimate challenge – is: can you be seen as and become a trusted observer?",
            "source_file": "7-Susan.mp3",
            "start_time": 167.45,
            "end_time": 175.86,
            "duration": 8.41
        },
        {
            "chunk_id": "66396e589a8bab96b9e887d2c743b1cf",
            "speaker": "Susan",
            "text": "Early exploration, coming across writing on walls, which I could literally read but not see. What looked like graffiti, you know, announcing the disappearance of someone from that neighborhood as you were referring to what had happened in Chile and Argentina. The word “the disappeared” was in my vocabulary, but I’d never experienced it, either directly or what becomes in front of me, though this is using public space, as the Nicaraguans were doing, to activate and to counter a censored press.",
            "source_file": "8-Susan.mp3",
            "start_time": 178.01,
            "end_time": 209.23,
            "duration": 31.22
        },
        {
            "chunk_id": "85f6375fe7697c256511517d831c0cd4",
            "speaker": "Susan",
            "text": "But this is really the image that connects me to a kind of reality I couldn’t possibly have ever imagined. And I think it is the image I look at, I’m asking you to look at. It’s difficult to look at, but it shifted my understanding and my determination, I think, to document.",
            "source_file": "9-Susan.mp3",
            "start_time": 210.92,
            "end_time": 228.25,
            "duration": 17.33
        },
        {
            "chunk_id": "a83c2f9eede3bff7e4e2751e98cc88e7",
            "speaker": "Susan",
            "text": "So this body was left on a hillside just outside of Managua, the capital, so that everyone traveling by bus or car up that hill would look out and be terrorized seeing it. So that moment, I think, I want to call it a shift. It’s a shift from an exploratory approach to an intentional and an investigative practice and human rights abuses at this point in time, this is now moving into the early 80s, are rampant throughout Central America.",
            "source_file": "10-Susan.mp3",
            "start_time": 229.37,
            "end_time": 261.26,
            "duration": 31.89
        },
        {
            "chunk_id": "07508b222428e7ffdff242389caa7d40",
            "speaker": "Susan",
            "text": " And this is an image of the Mano Blanca found on the door of a peasant organizer – again, to symbolize the terror, their symbol of the terror, and of course, to terrorize the community that surrounded that door.",
            "source_file": "11-Susan.mp3",
            "start_time": 262.34,
            "end_time": 282.34,
            "duration": 20.0
        },
        {
            "chunk_id": "ec626a29379778908fb718eca8a9aa14",
            "speaker": "Susan",
            "text": "So daily life in El Salvador in this period, involved constantly just criss-crossing the country roads. It’s rare to be the witness of the crime you might anticipate. And I want to emphasize that because, you know, you can portray the repression in its benign forms, which is expressed every day, but you have to search.",
            "source_file": "12-Susan.mp3",
            "start_time": 284.71,
            "end_time": 307.76,
            "duration": 23.05
        },
        {
            "chunk_id": "b9c43c6e2c94ff9a21d5ec1e0f6419e3",
            "speaker": "Susan",
            "text": "And the most chilling aspect of that kind of repression, both psychological and the material conditions, includes the aftermath of crimes. So we’re more often faced with the aftermath and left to investigate what happened.",
            "source_file": "13-Susan.mp3",
            "start_time": 308.83,
            "end_time": 323.28,
            "duration": 14.45
        },
        {
            "chunk_id": "d50b54fca967a09c623219a037059c1f",
            "speaker": "Susan",
            "text": "The other ethical tensions that grow, of course, is that you have this illusion that through your physical presence, you could at best protect potential victims. But certainly it, you know, very quickly, it’s not beyond the moment that we ourselves can be present and we can’t always be present, even if we might hope to be present.",
            "source_file": "14-Susan.mp3",
            "start_time": 326.26,
            "end_time": 348.04,
            "duration": 21.78
        },
        {
            "chunk_id": "502f201e01f2dfc3a954d44f1884dafc",
            "speaker": "Susan",
            "text": "You know, again, we can choose what we document, we can’t frame – but we can frame the photograph – we can’t frame the way the work is presented. So we confront the limitations of what witnessing or recording, publishing can do, especially when images were placed in context beyond our control.",
            "source_file": "15-Susan.mp3",
            "start_time": 350.57,
            "end_time": 370.49,
            "duration": 19.92
        },
        {
            "chunk_id": "9ca802c15e402175fc199327f2644552",
            "speaker": "Susan",
            "text": "So that’s the trade-off. So this is the New York Times magazine spread where the actions of the death squads in El Salvador juxtaposed to the ironic, obvious creating of a desire for consumer culture. I’m not even sure the editors at the Times could know where these images would fall at the time that this kind of digital production was being made in the Times magazine. This is the early 80s again.",
            "source_file": "16-Susan.mp3",
            "start_time": 371.2,
            "end_time": 396.82,
            "duration": 25.62
        },
        {
            "chunk_id": "97d0438f295cc7e1e9c9152c76298c70",
            "speaker": "Susan",
            "text": "And so I think a lot about throughout the process of documenting how hard it is to face that ever-enduring question: how do you image systemic violence?",
            "source_file": "17-Susan.mp3",
            "start_time": 398.2,
            "end_time": 407.13,
            "duration": 8.93
        },
        {
            "chunk_id": "16aa5e0c947f43ebbd0679442dd7a7d1",
            "speaker": "Susan",
            "text": "Another small story in the early December ’81, several reporters heard a radio report from within the Morazán northern province of El Salvador. The Atlacatl battalion had trained the US Army, which was said to have killed more than 800 civilians. And the US State Department denied the report. The Reagan administration completely covered it up.",
            "source_file": "18-Susan.mp3",
            "start_time": 407.59,
            "end_time": 432.86,
            "duration": 25.27
        },
        {
            "chunk_id": "3b0dd7d282b56cc7388b09e78486cc96",
            "speaker": "Susan",
            "text": "So the only way to confirm the massacre had occurred was to cross the border from Honduras into eastern El Salvador. Ray Bonner with The New York Times and I did that. We found the charred skulls, along with the bones of dozens of bodies buried with under burned-out roofs and shattered tiles.",
            "source_file": "19-Susan.mp3",
            "start_time": 434.76,
            "end_time": 452.35,
            "duration": 17.59
        },
        {
            "chunk_id": "4057e8309c87bf1a53e142e1a1531dee",
            "speaker": "Susan",
            "text": "But until we came across this photograph could we see some of the victims – but it was impossible to image the scale of what had happened. You know, the lesson here is that even with the personal eyewitness report and a list of 733 names of the victims from the village, provided by the lone survivor Rufina Amaya, along with the front page headlines in The New York Times and The Washington Post, the US military aid continued in El Salvador for another 10 years. The peace process came 12 years after.",
            "source_file": "20-Susan.mp3",
            "start_time": 454.76,
            "end_time": 492.38,
            "duration": 37.62
        },
        {
            "chunk_id": "fdf3be7447fc0b77b3491ab9ccbdd18d",
            "speaker": "Susan",
            "text": "So I think a lot about how, you know, even three decades later, exhumations began in El Mozote. Following the pressure of human rights activists, the US Congress passed an amendment requiring the release of those documents from the early 80s. And meanwhile, as the distant neighbors watch over the digging, the fact is the DNA samples are so old, they have no one left to match.",
            "source_file": "21-Susan.mp3",
            "start_time": 493.07,
            "end_time": 519.85,
            "duration": 26.78
        },
        {
            "chunk_id": "619bb25e4f85f4fa56b9749004c2b780",
            "speaker": "Susan",
            "text": "So this notion of the documentarian’s rule and the responsibility towards what work can reveal is ongoing, to reflect on, to rethink, to reframe.",
            "source_file": "22-Susan.mp3",
            "start_time": 522.74,
            "end_time": 533.25,
            "duration": 10.51
        },
        {
            "chunk_id": "641fd3d85be3e0e8732cccd92cec6e0e",
            "speaker": "Susan",
            "text": "With the reversal of the amnesty law in the Salvadorean Supreme Court, images from 40 years ago are now presented as vital evidence in what is still an ongoing trial to hold accountable those who ordered, commanded and obviously carried out the El Mozote massacre, which was the largest in Latin America at that time.",
            "source_file": "23-Susan.mp3",
            "start_time": 534.04,
            "end_time": 553.47,
            "duration": 19.43
        },
        {
            "chunk_id": "1d45fea0b87f3f50ce1a23b8596688c3",
            "speaker": "Susan",
            "text": "So just again, you know this question, where does the evidential work to document a process begin and end? The next series is focused on northern Iraq. And I’m sharing really post the uprising of the Kurds in 1991, the flight of over 100,000 into Turkey and Iran when Saddam’s forces retreated to Baghdad, leaving northern Iraq a no-fly zone, to self-administer.",
            "source_file": "24-Susan.mp3",
            "start_time": 555.54,
            "end_time": 582.74,
            "duration": 27.2
        },
        {
            "chunk_id": "1eca9927a51770f918beb00d7e91f6b5",
            "speaker": "Susan",
            "text": "For the first time it was possible to go into that region. And of course, what I and others progressively found, Qaladiza, a town of 70,000 along the border, had been systematically leveled. We had heard from refugees of four thousand villages were destroyed. But until we began to see them and document, it wasn’t believed. So to hear versus to see.",
            "source_file": "25-Susan.mp3",
            "start_time": 582.74,
            "end_time": 606.59,
            "duration": 23.85
        },
        {
            "chunk_id": "4aeb8ca20fc111ad3d908f9b531e8c5c",
            "speaker": "Susan",
            "text": "So crossing the border from Iran into Iraq, I think my focus was searching for any kind of visible, visual evidence. So the remains in this case of Saddam’s Anfal to annihilate the Kurds a few years earlier was expressed in the clothing, on the graves, in the cemeteries that had wrapped the bones of those buried anonymously or in the scar of the bullet of Taymour’s back, the sole survivor and witness of a village massacre.",
            "source_file": "26-Susan.mp3",
            "start_time": 608.34,
            "end_time": 635.59,
            "duration": 27.25
        },
        {
            "chunk_id": "e62ecedab43dc62047700b642b388649",
            "speaker": "Susan",
            "text": "Or the forensic work, which is meticulous documentation of the bones and the clues to the past life. This is Clyde Snow, an American anthropologist, uncovering the skull of a teenager executed at close range based on the size of the bullet hole. And, of course, the blindfold survived as evidence of the crime.",
            "source_file": "27-Susan.mp3",
            "start_time": 637.57,
            "end_time": 656.54,
            "duration": 18.97
        },
        {
            "chunk_id": "bd21da5adfa8b594480765aff0c0b95c",
            "speaker": "Susan",
            "text": "I shifted and worked... I partnered more with Human Rights Watch to gather the images along with oral testimony of the Anfal. But it’s striking, you know, that the story for the media was about the Kurdish flight into Turkey. No one was interested in what had happened in northern Iraq.",
            "source_file": "28-Susan.mp3",
            "start_time": 658.83,
            "end_time": 675.73,
            "duration": 16.9
        },
        {
            "chunk_id": "94c1248df7e198516c6d43dd277e9806",
            "speaker": "Susan",
            "text": "So the pictures were published several years later. And so, again, this question: how do you photograph what has happened in the past, which the present can’t reveal and explain?",
            "source_file": "29-Susan.mp3",
            "start_time": 676.23,
            "end_time": 686.78,
            "duration": 10.55
        },
        {
            "chunk_id": "ae1e86278cad6d5a8509119371c70388",
            "speaker": "Susan",
            "text": " The concept in the field became to search for and gather a visual history of the Kurds. So when I saw people appear around graves holding the past, the image of a disappeared son gave his absence a kind of presence.",
            "source_file": "30-Susan.mp3",
            "start_time": 689.31,
            "end_time": 710.06,
            "duration": 20.75
        },
        {
            "chunk_id": "3ab25f6072d702e8b493275198804cc3",
            "speaker": "Susan",
            "text": "So this notion of digging became my metaphor, digging to follow the trail of those who had made images and taken images away. And it’s a larger history. Just as some examples of how the approach shifts to the picture of a Kurdish execution in Iran, which ran on the front page of The Times. But the story was to find out how the image itself had escaped and was distributed anonymously through the Associated Press as [Ruhollah] Chomeini came to power in ’79.",
            "source_file": "31-Susan.mp3",
            "start_time": 710.29,
            "end_time": 742.52,
            "duration": 32.23
        },
        {
            "chunk_id": "78e05f39e333c9c5916faf7c3f4e3a23",
            "speaker": "Susan",
            "text": "Or the stories behind the stories. The photographer who had made it, the subject, the mother of the victims who lived in exile in Los Angeles.",
            "source_file": "32-Susan.mp3",
            "start_time": 743.28,
            "end_time": 753.23,
            "duration": 9.95
        },
        {
            "chunk_id": "2144c53532ee99773967bd6f75a46397",
            "speaker": "Susan",
            "text": "And in northern Iraq, the process shifted to being a collection to see what could be made visible. The contributions from various families using this positive-negative Polaroid film, the perfect medium to share. I stopped shooting, really just focused on reproducing their photographs in the backyards, going house to house, building a collective archive, in a sense to protect a historical memory against erasure.",
            "source_file": "33-Susan.mp3",
            "start_time": 755.27,
            "end_time": 784.69,
            "duration": 29.42
        },
        {
            "chunk_id": "30da76c1626a69de1874acc30c550fd1",
            "speaker": "Susan",
            "text": "And I think of it as an act of repatriation. Beginning with family albums and national archives, colonial powers such as the UK as much as the US, and then finding within the Iraqi military intelligence files one of Saddam’s troops celebrating victory over the death of their Kurdish victim – a trophy image obviously, discarded within 18 tons of military documents.",
            "source_file": "34-Susan.mp3",
            "start_time": 785.65,
            "end_time": 812.95,
            "duration": 27.3
        },
        {
            "chunk_id": "c608b2289cd31610f5dbf66333be6c91",
            "speaker": "Susan",
            "text": "So this idea of making a book, which is different than making a photograph and collecting a visual history of over 100 years becomes a new framework. Maybe I can say, to bring together a history of representation, collaborating with a dispersed Kurdish community who have no national archive and no secure homeland to this day.",
            "source_file": "35-Susan.mp3",
            "start_time": 814.49,
            "end_time": 836.34,
            "duration": 21.85
        },
        {
            "chunk_id": "850eda0fafacdb4f884c0815170221de",
            "speaker": "Susan",
            "text": "And then I think a lot about the difference between magazines and books and the walls of a museum. Who is the audience? Who tells the story? Much like Fred is asking.",
            "source_file": "36-Susan.mp3",
            "start_time": 838.27,
            "end_time": 848.24,
            "duration": 9.97
        },
        {
            "chunk_id": "5d7eaa354e43f7707da4ed8a89d9022b",
            "speaker": "Susan",
            "text": "And then, in this case, Taymour, who’s become... The survivor lives on, as a framed image from 1991, installed alongside his video testimony given 15 years later at the trial of Saddam when he was held for crimes against humanity. So making new kinds of constructs from your own archives.",
            "source_file": "37-Susan.mp3",
            "start_time": 848.24,
            "end_time": 870.67,
            "duration": 22.43
        },
        {
            "chunk_id": "20e4b56e838d8d7d9dd66278b1f60284",
            "speaker": "Susan",
            "text": "And I guess the last set to share quickly is to move from a focus of state violence, where images are made from what is already visible in the public sphere to what’s hidden behind closed doors, the violent abuse within the home. And this was work I was doing actually simultaneous and just before I went to Kurdistan 30 years ago.",
            "source_file": "38-Susan.mp3",
            "start_time": 872.41,
            "end_time": 897.32,
            "duration": 24.91
        },
        {
            "chunk_id": "746c0696b287fabf477e63a2c8c2f93c",
            "speaker": "Susan",
            "text": "So I was working in San Francisco, focused on what was becoming known as domestic violence, not yet publicly, as that term wasn’t as well known.",
            "source_file": "39-Susan.mp3",
            "start_time": 898.04,
            "end_time": 911.48,
            "duration": 13.44
        },
        {
            "chunk_id": "b425073d431de277f801afa01c53b604",
            "speaker": "Susan",
            "text": "I began by working on crime scenes with a police team and investigating reported incidents and in between waiting for phone calls from the 911 emergency call. I sat at the police desks and began to read a stack of folders that contained the records of various kinds of inquiries. And that’s when it became obvious to me that I didn’t need to make images. They already existed.",
            "source_file": "40-Susan.mp3",
            "start_time": 912.76,
            "end_time": 943.58,
            "duration": 30.82
        },
        {
            "chunk_id": "5d5af5c530fef3243be43089bce82d48",
            "speaker": "Susan",
            "text": "So I shifted from documenting the wounds in the sites to making constructs of the documents and the images that had already been produced for public record. So each of those folders was like a mini novel with a narrative and corresponding images of sites.",
            "source_file": "41-Susan.mp3",
            "start_time": 944.6,
            "end_time": 963.36,
            "duration": 18.76
        },
        {
            "chunk_id": "60678fb9e5b231a7b747f8fc174f57c9",
            "speaker": "Susan",
            "text": "So each report has a different story behind... That’s written, having been told. I worked with the district attorney to make these collages of the reports in the crime scene of photographs.",
            "source_file": "42-Susan.mp3",
            "start_time": 987.62,
            "end_time": 1001.12,
            "duration": 13.5
        },
        {
            "chunk_id": "4be0150ce601782cd2b23bc80fe8317e",
            "speaker": "Susan",
            "text": "And then we returned to the victims and asked for permission to make a public awareness campaign with bus shelter posters to announce the first crisis hotline to reach out and obviously alert a broader community.",
            "source_file": "43-Susan.mp3",
            "start_time": 1001.28,
            "end_time": 1013.84,
            "duration": 12.56
        },
        {
            "chunk_id": "90b21e4627eadd7d48c54bcc414a99cf",
            "speaker": "Susan",
            "text": "So, you know, this really, I think at this point in time, felt like the most urgent circle of inclusion. And I think often we have to continually ask what evidence should be made visible, who is the work for, how does it serve communities of conscience and mobilize engagement?",
            "source_file": "44-Susan.mp3",
            "start_time": 1016.39,
            "end_time": 1032.76,
            "duration": 16.37
        },
        {
            "chunk_id": "68addf1eaf028dda08c7f4a6f29c3423",
            "speaker": "Susan",
            "text": "But I want to end with a different image. That’s a difficult one for me to process, and maybe that will open other kinds of conversations amongst us. So decades after making this image in Nicaragua that I showed you earlier, it reappeared through an artist’s appropriation. And I have to ask what happens when art intentionally erases evidence?",
            "source_file": "45-Susan.mp3",
            "start_time": 1033.73,
            "end_time": 1055.95,
            "duration": 22.22
        },
        {
            "chunk_id": "6b5acce30f4f9545f6f368cf7e2d1522",
            "speaker": "Susan",
            "text": "So there’s this new challenge – I think Fred just spoke to some aspects of it – of digital erasure or manipulation. And it’s now all that much easier, technically, to do so. And I think there is an appropriate discourse around photography and visual communication and... The question’s whether we need to see in order to know.",
            "source_file": "46-Susan.mp3",
            "start_time": 1056.91,
            "end_time": 1078.92,
            "duration": 22.01
        },
        {
            "chunk_id": "b4e5bd8a7dfd49c7761e30a4b59673fe",
            "speaker": "Susan",
            "text": "And my question is also what is the difference between remote and physical presence? And, essentially what responsibility do we have to the act of witness and to the victims, and does erasure protect them? So in the end, I guess I’m asking, how do we accompany the other and still motivate action? Thanks.",
            "source_file": "47-Susan.mp3",
            "start_time": 1080.23,
            "end_time": 1106.31,
            "duration": 26.08
        },
        {
            "chunk_id": "64dd60db4ad8ee7f50b30cfc214e586b",
            "speaker": "Ck",
            "text": "Thank you very much, Susan.",
            "source_file": "48-Ck.mp3",
            "start_time": 1108.12,
            "end_time": 1109.38,
            "duration": 1.26
        }
    ]
}